Repository: Rok12e/Erp
Catalog: Localization/Localization.*.resx
Languages: fil, hi, ja, ko, ur

source: Close
fil: Isara
hi: बंद करें
ja: 近い
ko: 닫다
ur: بند کریں

source: Save
fil: I-save
hi: सहेजें
ja: 保存
ko: 구하다
ur: محفوظ کریں

source: Add New
fil: Magdagdag ng Bago
hi: नया जोड़ें
ja: 新規追加
ko: 새로 추가
ur: نیا شامل کریں

source: Credit
hi: क्रेडिट
ja: クレジット
ko: 신용 거래
ur: کریڈٹ

source: Debit
hi: डेबिट
ja: デビット
ko: 직불
ur: ڈیبٹ

source: Edit Name
fil: I-edit ang Pangalan
hi: नाम संपादित करें
ja: 名前を編集
ko: 이름 편집
ur: نام میں ترمیم کریں

source: Enter Level 4
fil: Ipasok ang Level 4
hi: स्तर 4 दर्ज करें
ja: レベル4へ進む
ko: 레벨 4에 진입하세요
ur: سطح 4 درج کریں

source: Due
fil: Dahil
hi: देय
ja: 期限
ko: 로 인한
ur: واجب الادا

source: LEVEL 4
hi: स्तर 4
ja: レベル4
ko: 레벨 4
ur: سطح 4

source: LEVEL 3
hi: स्तर 3
ja: レベル3
ko: 레벨 3
ur: سطح 3

source: LEVEL 2
hi: स्तर 2
ja: レベル2
ko: 레벨 2
ur: سطح 2

source: LEVEL 1
hi: स्तर 1
ja: レベル1
ko: 레벨 1
ur: سطح 1

source: Delete Name
fil: Tanggalin ang Pangalan
hi: नाम हटाएँ
ja: 名前を削除
ko: 이름 삭제
ur: نام حذف کریں

source: Customers / New Customer
fil: Mga Customer / Bagong Customer
hi: ग्राहक / नया ग्राहक
ja: 顧客 / 新規顧客
ko: 고객 / 신규 고객
ur: گاہک / نیا گاہک

source: Delete
fil: Tanggalin
hi: हटाएँ
ja: 消去
ko: 삭제
ur: حذف کریں

source: To
fil: Upang
hi: को
ja: に
ko: 에게
ur: کو

source: Note
fil: Tandaan
hi: टिप्पणी
ja: 注記
ko: 메모
ur: نوٹ

source: Payment Type
fil: Uri ng Pagbabayad
hi: भुगतान का प्रकार
ja: 支払い方法
ko: 결제 유형
ur: ادائیگی کی قسم

source: Type
fil: Uri
hi: प्रकार
ja: Il a été défini sur null
ko: Uri
ur: قسم

source: It was set to null, so empty string
fil: Se estableció en nulo, así que cadena vacía
hi: यह शून्य पर सेट था, इसलिए खाली स्ट्रिंग
ja: nullに設定されていたので、空の文字列
ko: null로 설정되었으므로 빈 문자열입니다.
ur: یہ null پر سیٹ تھا، لہذا خالی سٹرنگ

source: Enter Level 1 Name
fil: Ilagay ang Level 1 Name
hi: स्तर 1 का नाम दर्ज करें
ja: レベル1の名前を入力してください
ko: 레벨 1 이름을 입력하세요
ur: سطح 1 کا نام درج کریں

source: Enter Level 2 Name
fil: Ilagay ang Level 2 Name
hi: स्तर 2 का नाम दर्ज करें
ja: レベル2の名前を入力してください
ko: 레벨 2 이름을 입력하세요
ur: سطح 2 کا نام درج کریں

source: Payment Method
fil: Paraan ng Pagbabayad
hi: भुगतान विधि
ja: 支払方法
ko: 결제 방법
ur: ادائیگی کا طریقہ

source: Add Level 2
fil: Magdagdag ng Level 2
hi: स्तर 2 जोड़ें
ja: レベル2を追加
ko: 레벨 2 추가
ur: سطح 2 شامل کریں

source: Add New Level 3
fil: Magdagdag ng Bagong Antas 3
hi: नया स्तर 3 जोड़ें
ja: 新しいレベル3を追加
ko: 새로운 레벨 3 추가
ur: نیا لیول 3 شامل کریں

source: Customer - Add New Category
fil: Customer - Magdagdag ng Bagong Kategorya
hi: ग्राहक - नई श्रेणी जोड़ें
ja: 顧客 - 新しいカテゴリを追加
ko: 고객 - 새 카테고리 추가
ur: گاہک - نیا زمرہ شامل کریں

source: Edit Receipt
fil: I-edit ang Resibo
hi: रसीद संपादित करें
ja: 領収書を編集
ko: 영수증 편집
ur: رسید میں ترمیم کریں

source: New Receipt
fil: Bagong Resibo
hi: नई रसीद
ja: 新しい領収書
ko: 새로운 영수증
ur: نئی رسید

source: Cost Center
fil: Sentro ng Gastos
hi: लागत केंद्र
ja: コストセンター
ko: 비용 센터
ur: لاگت مرکز

source: Request Date
fil: Petsa ng Kahilingan
hi: अनुरोध तिथि
ja: リクエスト日
ko: 요청 날짜
ur: درخواست کی تاریخ

source: Sub
hi: उप
ja: サブ
ko: 보결
ur: ذیلی

source: Main
fil: Pangunahing
hi: मुख्य
ja: 主要
ko: 기본
ur: مرکزی

source: Main Account
fil: Pangunahing Account
hi: मुख्य खाता
ja: メインアカウント
ko: 메인 계정
ur: مرکزی اکاؤنٹ

source: Mobile
hi: मोबाइल
ja: 携帯
ko: 이동하는
ur: موبائل

source: Sub Cost Center
hi: उप लागत केंद्र
ja: サブコストセンター
ko: 하위 비용 센터
ur: ذیلی لاگت مرکز

source: Name
fil: Pangalan
hi: नाम
ja: 名前
ko: 이름
ur: نام

source: Make Journal
fil: Gumawa ng Journal
hi: जर्नल बनाएँ
ja: ジャーナルを作成する
ko: 일기를 쓰세요
ur: جرنل بنائیں

source: Journal Voucher
hi: जर्नल वाउचर
ja: ジャーナルバウチャー
ko: 저널 바우처
ur: جرنل واؤچر

source: Fixed Assets Account
hi: स्थिर संपत्ति खाता
ja: 固定資産勘定
ko: 고정 자산 계정
ur: فکسڈ اثاثے اکاؤنٹ

source: Total Days
fil: Kabuuang Mga Araw
hi: कुल दिन
ja: 合計日数
ko: 총 일수
ur: کل دن

source: End Date
fil: Petsa ng Pagtatapos
hi: समाप्ति तिथि
ja: 終了日
ko: 종료일
ur: آخری تاریخ

source: Amount In Word
fil: Halaga Sa Salita
hi: शब्दों में राशि
ja: 金額（単語）
ko: Word의 금액
ur: رقم الفاظ میں

source: Account Code
hi: खाता कोड
ja: アカウントコード
ko: 계정 코드
ur: اکاؤنٹ کوڈ

source: Petty Cash Name
fil: Pangalan ng Petty Cash
hi: खुदरा रोकड़ नाम
ja: 小口現金名
ko: 소액 현금 이름
ur: پیٹی کیش کا نام

source: Date
fil: Petsa
hi: दिनांक
ja: 日付
ko: 날짜
ur: تاریخ

source: Description
fil: Paglalarawan
hi: विवरण
ja: 説明
ko: 설명
ur: تفصیل

source: Total Vat
fil: Kabuuang Vat
hi: कुल वैट
ja: 合計VAT
ko: 총 부가가치세
ur: کل VAT

source: Check No
fil: Suriin ang No
hi: चेक संख्या
ja: チェック番号
ko: 체크 안함
ur: نمبر چیک کریں

source: Agreement Total
fil: Kabuuan ng Kasunduan
hi: समझौता कुल
ja: 合意合計
ko: 계약 총액
ur: معاہدے کی کل رقم

source: Total Invoice
fil: Kabuuang Invoice
hi: कुल चालान
ja: 請求額合計
ko: 총 송장
ur: کل انوائس

source: Check Date
fil: Suriin ang Petsa
hi: चेक तिथि
ja: 日付を確認
ko: 날짜 확인
ur: چیک کی تاریخ

source: Depreciation Expence
fil: Gastusin sa Depreciation
hi: मूल्यह्रास व्यय
ja: 減価償却費
ko: 감가상각비
ur: فرسودگی کا خرچ

source: Enter supplier name
fil: Ilagay ang pangalan ng supplier
hi: आपूर्तिकर्ता का नाम दर्ज करें
ja: サプライヤー名を入力してください
ko: 공급업체 이름을 입력하세요
ur: سپلائر کا نام درج کریں

source: Enter purchase price
fil: Ilagay ang presyo ng pagbili
hi: खरीद मूल्य दर्ज करें
ja: 購入価格を入力してください
ko: 구매 가격을 입력하세요
ur: خریداری کی قیمت درج کریں

source: Status
fil: Katayuan
hi: स्थिति
ja: 状態
ko: 상태
ur: حیثیت

source: New
fil: Bago
hi: नया
ja: 新しい
ko: 새로운
ur: نیا

source: Not Manufacture Assets
fil: Hindi Manufacture Assets
hi: गैर-निर्मित संपत्ति
ja: 資産を製造しない
ko: 제조 자산이 아님
ur: غیر تیار کردہ اثاثے

source: Manufacture Assets
fil: Mga Asset sa Paggawa
hi: निर्मित संपत्ति
ja: 製造資産
ko: 제조 자산
ur: تیار کردہ اثاثے

# Bank_&amp;_Cash/_New_Prepaid_Expense
source: Bank & Cash/ New Prepaid Expense
fil: Bangko at Cash/ Bagong Prepaid na Gastos
hi: बैंक और नकद/ नया प्रीपेड व्यय
ja: 銀行と現金/新規前払費用
ko: 은행 및 현금/신규 선불 비용
ur: بینک اور کیش/ نیا پری پیڈ خرچ

source: P.C Request REF
fil: P.C Kahilingan REF
hi: पी.सी. अनुरोध संदर्भ
ja: P.C リクエスト REF
ko: P.C 요청 REF
ur: P.C درخواست REF

source: Accumulated Depreciation
fil: Naipon na Depreciation
hi: संचित मूल्यह्रास
ja: 減価償却累計額
ko: 감가상각누계액
ur: جمع شدہ فرسودگی

source: Configuration
hi: कॉन्फ़िगरेशन
ja: 構成
ko: 구성
ur: کنفیگریشن

source: New Fixed Assets
fil: Bagong Fixed Asset
hi: नई स्थिर संपत्ति
ja: 新規固定資産
ko: 신규 고정 자산
ur: نئے فکسڈ اثاثے

source: Edit Fixed Assets
fil: I-edit ang Mga Fixed Asset
hi: स्थिर संपत्ति संपादित करें
ja: 固定資産の編集
ko: 고정 자산 편집
ur: فکسڈ اثاثوں میں ترمیم کریں

source: Delete Fixed Assets
fil: Tanggalin ang Fixed Assets
hi: स्थिर संपत्ति हटाएँ
ja: 固定資産の削除
ko: 고정 자산 삭제
ur: فکسڈ اثاثے حذف کریں

source: New Fixed Assets Category
fil: Bagong Kategorya ng Fixed Assets
hi: नई स्थिर संपत्ति श्रेणी
ja: 新しい固定資産カテゴリ
ko: 새로운 고정 자산 범주
ur: نیا فکسڈ اثاثہ زمرہ

source: Fixed Assets Center
hi: स्थिर संपत्ति केंद्र
ja: 固定資産センター
ko: 고정 자산 센터
ur: فکسڈ اثاثے مرکز

source: Cr Amount
fil: Cr na Halaga
hi: क्रेडिट राशि
ja: Cr金額
ko: 크레딧 금액
ur: کریڈٹ رقم

source: Dr Amount
fil: Dr Halaga
hi: डेबिट राशि
ja: 借方金額
ko: 박사 금액
ur: ڈیبٹ رقم

source: JV No
hi: जेवी नंबर
ja: JV番号
ko: 합작회사 번호
ur: JV نمبر

source: AC Code
hi: एसी कोड
ja: ACコード
ko: AC 코드
ur: AC کوڈ

source: Account Name
fil: Pangalan ng Account
hi: खाते का नाम
ja: アカウント名
ko: 계정 이름
ur: اکاؤنٹ کا نام

source: AC Name
fil: Pangalan ng AC
hi: एसी नाम
ja: AC名
ko: AC 이름
ur: AC نام

source: DEL
hi: हटाएँ
ja: 削除
ko: 델
ur: حذف کریں

source: General Journal
fil: Pangkalahatang Journal
hi: सामान्य जर्नल
ja: 一般ジャーナル
ko: 일반 저널
ur: عمومی جریدہ

source: Partner
fil: Kasosyo
hi: साझेदार
ja: パートナー
ko: 파트너
ur: شراکت دار

source: Create a Copy
fil: Gumawa ng Kopya
hi: एक प्रतिलिपि बनाएँ
ja: コピーを作成
ko: 사본 만들기
ur: ایک کاپی بنائیں

source: Email Later
fil: Email Mamaya
hi: बाद में ईमेल करें
ja: 後でメール
ko: 나중에 이메일로 보내기
ur: بعد میں ای میل کریں

source: Print Later
fil: I-print Mamaya
hi: बाद में प्रिंट करें
ja: 後で印刷
ko: 나중에 인쇄
ur: بعد میں پرنٹ کریں

source: Print
hi: प्रिंट करें
ja: 印刷
ko: 인쇄
ur: پرنٹ کریں

source: Email
hi: ईमेल
ja: メール
ko: 이메일
ur: ای میل

source: Reports
fil: Mga ulat
hi: रिपोर्ट
ja: レポート
ko: 보고서
ur: رپورٹس

source: Average Days To Pay Summary
fil: Average na Mga Araw Upang Magbayad ng Buod
hi: भुगतान के लिए औसत दिनों का सारांश
ja: 平均支払日数の概要
ko: 평균 지불일 요약
ur: ادائیگی کے لیے اوسط دنوں کا خلاصہ

source: Sales By Customer Details
fil: Benta Ayon sa Mga Detalye ng Customer
hi: ग्राहक द्वारा बिक्री विवरण
ja: 顧客別売上詳細
ko: 고객 세부정보별 판매
ur: گاہک کے لحاظ سے سیلز کی تفصیلات

source: View Open Invoice
fil: Tingnan ang Open Invoice
hi: खुला चालान देखें
ja: 未払い請求書を表示
ko: 미결제 송장 보기
ur: کھلی انوائس دیکھیں

source: Transaction Journal
fil: Journal ng Transaksyon
hi: लेनदेन जर्नल
ja: 取引ジャーナル
ko: 거래 일지
ur: لین دین جریدہ

source: Transaction History
fil: Kasaysayan ng Transaksyon
hi: लेनदेन इतिहास
ja: 取引履歴
ko: 거래 내역
ur: لین دین کی تاریخ

source: Quick Report
fil: Mabilis na Ulat
hi: त्वरित रिपोर्ट
ja: クイックレポート
ko: 빠른 보고서
ur: فوری رپورٹ

source: All
fil: Lahat
hi: सभी
ja: 全て
ko: 모두
ur: سب

source: Journal Voucher Operations ▼
fil: Mga Operasyon ng Journal Voucher ▼
hi: जर्नल वाउचर संचालन ▼
ja: ジャーナルバウチャー操作 ▼
ko: 저널 바우처 운영 ▼
ur: جرنل واؤچر آپریشنز ▼

source: New Journal Voucher
fil: Bagong Journal Voucher
hi: नया जर्नल वाउचर
ja: 新しいジャーナルバウチャー
ko: 새로운 저널 바우처
ur: نیا جرنل واؤچر

source: Edit Journal Voucher
fil: I-edit ang Journal Voucher
hi: जर्नल वाउचर संपादित करें
ja: ジャーナルバウチャーの編集
ko: 저널 바우처 편집
ur: جرنل واؤچر میں ترمیم کریں

source: Delete Journal Voucher
fil: Tanggalin ang Journal Voucher
hi: जर्नल वाउचर हटाएँ
ja: ジャーナル伝票の削除
ko: 저널 바우처 삭제
ur: جرنل واؤچر حذف کریں

source: Restore Journal Voucher
fil: Ibalik ang Journal Voucher
hi: जर्नल वाउचर पुनर्स्थापित करें
ja: ジャーナルバウチャーの復元
ko: 저널 바우처 복원
ur: جرنل واؤچر بحال کریں

source: Payment Voucher Center
fil: Sentro ng Voucher ng Pagbabayad
hi: भुगतान वाउचर केंद्र
ja: 支払伝票センター
ko: 결제 바우처 센터
ur: ادائیگی واؤچر مرکز

source: Transactions Journal
fil: Journal ng mga Transaksyon
hi: लेनदेन जर्नल
ja: 取引ジャーナル
ko: 거래 일지
ur: لین دین جریدہ

# Save_&amp;&amp;_Close
source: Save && Close
fil: I-save && Isara
hi: सहेजें और बंद करें
ja: 保存して閉じる
ko: 저장 && 닫기
ur: محفوظ کریں اور بند کریں

source: Customer Code
fil: Code ng Customer
hi: ग्राहक कोड
ja: 顧客コード
ko: 고객 코드
ur: گاہک کوڈ

source: Customer Name
fil: Pangalan ng Customer
hi: ग्राहक का नाम
ja: 顧客名
ko: 고객 이름
ur: گاہک کا نام

source: Transfer Date
fil: Petsa ng Paglipat
hi: स्थानांतरण तिथि
ja: 移転日
ko: 이전 날짜
ur: منتقلی کی تاریخ

source: Vendor Code
hi: विक्रेता कोड
ja: ベンダーコード
ko: 공급업체 코드
ur: وینڈر کوڈ

source: TRNS / Name
fil: TRNS / Pangalan
hi: टीआरएनएस / नाम
ja: TRNS / 名前
ko: TRNS / 이름
ur: TRNS / نام

source: TRNS / REF
hi: टीआरएनएस / संदर्भ
ja: トランス / リファレンス
ko: 거래/참조

source: Bank Code
hi: बैंक कोड
ja: 銀行コード
ko: 은행 코드
ur: بینک کوڈ

source: Agreement Start Date
fil: Petsa ng Pagsisimula ng Kasunduan
hi: समझौता प्रारंभ तिथि
ja: 契約開始日
ko: 계약 시작일
ur: معاہدے کی شروعات کی تاریخ

source: Invoice Details
fil: Mga Detalye ng Invoice
hi: चालान विवरण
ja: 請求書の詳細
ko: 송장 세부 정보
ur: انوائس کی تفصیلات

source: Category
fil: Kategorya
hi: श्रेणी
ja: カテゴリ
ko: 범주
ur: زمرہ

source: Bank Name
fil: Pangalan ng Bangko
hi: बैंक का नाम
ja: 銀行名
ko: 은행 이름
ur: بینک کا نام

source: Book NO
fil: Aklat BLG
hi: पुस्तक संख्या
ja: 書籍番号
ko: 책 번호
ur: کتاب نمبر

source: Bank Account Name
fil: Pangalan ng Bank Account
hi: बैंक खाता नाम
ja: 銀行口座名義
ko: 은행 계좌 이름
ur: بینک اکاؤنٹ کا نام

source: Check Name
fil: Suriin ang Pangalan
hi: चेक नाम
ja: 名前を確認
ko: 이름 확인
ur: نام چیک کریں

source: ID
hi: आईडी

source: INV NO
hi: चालान संख्या
ja: 請求書番号
ko: 송장 번호
ur: انوائس نمبر

source: Amount
fil: Halaga
hi: राशि
ja: 額
ko: 양
ur: رقم

source: Pay
fil: Magbayad
hi: भुगतान करें
ja: 支払う
ko: 지불하다
ur: ادا کریں

source: Payment
fil: Pagbabayad
hi: भुगतान
ja: 支払い
ko: 지불
ur: ادائیگی

source: voucherType
hi: वाउचर प्रकार
ja: バウチャータイプ
ko: 바우처 유형
ur: واؤچر کی قسم

source: Add Time / Costs
fil: Magdagdag ng Oras / Mga Gastos
hi: समय / लागत जोड़ें
ja: 時間/コストを追加
ko: 시간/비용 추가
ur: وقت / اخراجات شامل کریں

source: Attach File
fil: Mag-attach ng File
hi: फ़ाइल संलग्न करें
ja: ファイルを添付
ko: 파일 첨부
ur: فائل منسلک کریں

source: Memorize
fil: Isaulo
hi: याद रखें
ja: 暗記する
ko: 암기하다
ur: یاد رکھیں

source: Print After Save
fil: I-print Pagkatapos I-save
hi: सहेजने के बाद प्रिंट करें
ja: 保存後に印刷
ko: 저장 후 인쇄
ur: محفوظ کرنے کے بعد پرنٹ کریں

source: Payment Voucher
fil: Voucher ng Pagbabayad
hi: भुगतान वाउचर
ja: 支払伝票
ko: 결제 바우처
ur: ادائیگی واؤچر

source: Basic Data
fil: Pangunahing Datos
hi: मूल डेटा
ja: 基本データ
ko: 기본 데이터
ur: بنیادی ڈیٹا

source: Vendor
fil: Nagtitinda
hi: विक्रेता
ja: ベンダー
ko: 공급업체
ur: وینڈر

source: Customer
hi: ग्राहक
ja: お客様
ko: 고객
ur: گاہک

source: Employee
fil: Empleyado
hi: कर्मचारी
ja: 従業員
ko: 직원
ur: ملازم

source: Cash
hi: नकद
ja: 現金
ko: 현금
ur: نقد

source: Check
fil: Suriin
hi: जाँच
ja: チェック
ko: 확인하다
ur: چیک کریں

source: Transfer
fil: Paglipat
hi: स्थानांतरण
ja: 移行
ko: 옮기다
ur: منتقلی

source: Pay From - Credit
fil: Magbayad Mula sa - Credit
hi: से भुगतान करें - क्रेडिट
ja: 支払い方法 - クレジット
ko: 결제 수단 - 신용
ur: سے ادائیگی کریں - کریڈٹ

source: Trans Date
fil: Petsa ng Trans
hi: लेनदेन तिथि
ja: 取引日
ko: 거래 날짜
ur: لین دین کی تاریخ

source: Print After Save
fil: I-print Pagkatapos I-save
hi: सहेजने के बाद प्रिंट करें
ja: 保存後に印刷
ko: 저장 후 인쇄
ur: محفوظ کرنے کے بعد پرنٹ کریں

source: Advance Payment Voucher
fil: Voucher ng Paunang Pagbabayad
hi: अग्रिम भुगतान वाउचर
ja: 前払い伝票
ko: 선불 바우처
ur: ایڈوانس پیمنٹ واؤچر

source: Recycle
fil: I-recycle
hi: पुनर्चक्रण
ja: リサイクル
ko: 재활용
ur: ری سائیکل

source: Advance Payment Voucher Center
fil: Sentro ng Advance Payment Voucher
hi: अग्रिम भुगतान वाउचर केंद्र
ja: 前払金バウチャーセンター
ko: 선불 바우처 센터
ur: ایڈوانس پیمنٹ واؤچر سینٹر

source: General
fil: Heneral
hi: सामान्य
ja: 一般的な
ko: 일반적인
ur: عمومی

source: Add New Category
fil: Magdagdag ng Bagong Kategorya
hi: नई श्रेणी जोड़ें
ja: 新しいカテゴリーを追加
ko: 새로운 카테고리 추가
ur: نیا زمرہ شامل کریں

# Save_&amp;_New
source: Save & New
fil: I-save at Bago
hi: सहेजें और नया
ja: 保存して新規作成
ko: 저장하고 새로 만들기
ur: محفوظ کریں اور نیا

source: Petty Cash Request
fil: Kahilingan ng Petty Cash
hi: खुदरा रोकड़ अनुरोध
ja: 小口現金請求
ko: 소액 현금 요청
ur: پیٹی کیش کی درخواست

source: Total Before Vat
fil: Kabuuan Bago ang Vat
hi: वैट से पहले कुल
ja: 付加価値税前合計
ko: 부가가치세 제외 총액
ur: VAT سے پہلے کل

source: Net Amount
fil: Net na Halaga
hi: नेट राशि
ja: 正味金額
ko: 정
ur: نیٹ رقم

source: SN#
hi: एसएन#
ja: シリアル番号
ko: 일련번호

source: AC.Name
fil: AC.Pangalan
hi: एसी.नाम
ja: AC.名前
ko: AC.이름
ur: AC.نام

source: C.C Name
fil: Pangalan ng C.C
hi: सी.सी. नाम
ja: C.C.名
ko: C.C 이름
ur: C.C نام

source: VAT 5%
hi: वैट 5%
ja: 付加価値税5%
ko: 부가가치세 5%

source: Total
fil: Kabuuan
hi: कुल
ja: 合計
ko: 총
ur: کل

source: Notes
fil: Mga Tala
hi: टिप्पणियाँ
ja: 注記
ko: 노트
ur: نوٹس

source: P.C A/C
hi: पी.सी. ए/सी
ja: PCエアコン
ko: PC 에어컨

source: P.C Categoryies
fil: Mga Kategorya ng P.C
hi: पी.सी. श्रेणियाँ
ja: P.Cカテゴリー
ko: P.C 카테고리
ur: P.C زمرے

source: P.C Request
fil: Kahilingan sa P.C
hi: पी.सी. अनुरोध
ja: PCリクエスト
ko: P.C 요청
ur: P.C درخواست

source: Operation
fil: Operasyon
hi: संचालन
ja: 手術
ko: 작업
ur: آپریشن

source: Approval
fil: Pag-apruba
hi: अनुमोदन
ja: 承認
ko: 승인
ur: منظوری

source: Submition
fil: Pagsusumite
hi: प्रस्तुत करना
ja: 提出
ko: 제출
ur: جمع کروانا

source: Print ▼
fil: I-print ▼
hi: प्रिंट करें ▼
ja: 印刷 ▼
ko: 인쇄 ▼
ur: پرنٹ کریں ▼

source: Vendor List
fil: Listahan ng Nagtitinda
hi: विक्रेता सूची
ja: ベンダーリスト
ko: 공급업체 목록
ur: وینڈر کی فہرست

source: Transaction List
fil: Listahan ng Transaksyon
hi: लेनदेन सूची
ja: 取引リスト
ko: 거래 목록
ur: لین دین کی فہرست

# Credit_&amp;_Payment
source: Credit & Payment
fil: Credit at Pagbabayad
hi: क्रेडिट और भुगतान
ja: クレジットと支払い
ko: 신용 및 결제
ur: کریڈٹ اور ادائیگی

source: Excel ▼
hi: एक्सेल ▼
ja: エクセル ▼
ko: 엑셀 ▼
ur: ایکسل ▼

source: Word ▼
fil: Salita ▼
hi: वर्ड ▼
ja: 単語 ▼
ko: 단어 ▼
ur: ورڈ ▼

source: Add Account
fil: Magdagdag ng Account
hi: खाता जोड़ें
ja: アカウントを追加
ko: 계정 추가
ur: اکاؤنٹ شامل کریں

source: Add Category
fil: Magdagdag ng Kategorya
hi: श्रेणी जोड़ें
ja: カテゴリーを追加
ko: 카테고리 추가
ur: زمرہ شامل کریں

source: Add Request
fil: Magdagdag ng Kahilingan
hi: अनुरोध जोड़ें
ja: Recherche par nom
ko: Magdagdag ng Kahilingan
ur: درخواست شامل کریں

source: Search By Name, Code
fil: Maghanap ayon sa Pangalan, Kodigo
hi: नाम, कोड से खोजें
ja: 名前、コードで検索
ko: 이름 또는 코드로 검색
ur: نام، کوڈ سے تلاش کریں

source: Approval Submition
fil: Pagsusumite ng Pag-apruba
hi: अनुमोदन सबमिशन
ja: 承認申請
ko: 승인 제출
ur: منظوری جمع کروانا

source: Customer Center
hi: ग्राहक केंद्र
ja: カスタマーセンター
ko: 고객센터
ur: گاہک مرکز

source: Declined
fil: Tinanggihan
hi: अस्वीकृत
ja: 拒否
ko: 거절됨
ur: مسترد

source: Approved
fil: Naaprubahan
hi: अनुमोदित
ja: 承認された
ko: 승인됨
ur: منظور شدہ

source: Petty Cash Approval
fil: Pag-apruba ng Petty Cash
hi: खुदरा रोकड़ अनुमोदन
ja: 小口現金承認
ko: 소액 현금 승인
ur: پیٹی کیش منظوری

source: Petty Cash Submition Approval
fil: Pag-apruba sa Pagsusumite ng Petty Cash
hi: खुदरा रोकड़ सबमिशन अनुमोदन
ja: 小口現金提出承認
ko: 소액 현금 제출 승인
ur: پیٹی کیش جمع کرانے کی منظوری

source: Petty Cash Categories
fil: Mga Kategorya ng Petty Cash
hi: खुदरा रोकड़ श्रेणियाँ
ja: 小口現金のカテゴリー
ko: 소액 현금 카테고리
ur: پیٹی کیش زمرے

source: Prepaid Expense Center
hi: प्रीपेड व्यय केंद्र
ja: 前払経費センター
ko: 선불 경비 센터
ur: پیشگی ادا شدہ خرچ مرکز

source: Received From - Credit
fil: Natanggap Mula sa - Credit
hi: से प्राप्त - क्रेडिट
ja: 受取人 - クレジット
ko: 수신 - 신용
ur: سے موصول - کریڈٹ

source: Received To - Debit
fil: Natanggap Sa - Debit
hi: को प्राप्त - डेबिट
ja: 受取先 - 借方
ko: 수신 - 직불
ur: کو موصول - ڈیبٹ

source: Receipt Voucher
fil: Voucher ng Resibo
hi: रसीद वाउचर
ja: 領収書バウチャー
ko: 영수증 바우처
ur: رسید واؤچر

source: Descriptions
fil: Mga paglalarawan
hi: विवरण
ja: 説明
ko: 설명
ur: تفصیلات

source: Receipt Voucher Center
hi: रसीद वाउचर केंद्र
ja: レシートバウチャーセンター
ko: 영수증 바우처 센터
ur: رسید واؤچر مرکز

source: Open Company
fil: Buksan ang Kumpanya
hi: कंपनी खोलें
ja: オープンカンパニー
ko: 오픈 컴퍼니
ur: کمپنی کھولیں

source: Create Company
fil: Lumikha ng Kumpanya
hi: कंपनी बनाएँ
ja: 会社を設立する
ko: 회사 만들기
ur: کمپنی بنائیں

source: Company List
fil: Listahan ng Kumpanya
hi: कंपनी सूची
ja: 企業リスト
ko: 회사 목록
ur: کمپنی کی فہرست

source: Code
hi: कोड
ja: コード
ko: 암호
ur: کوڈ

source: Sign Up
fil: Mag-sign Up
hi: साइन अप करें
ja: サインアップ
ko: 가입하기
ur: سائن اپ کریں

source: Sign In
fil: Mag-sign In
hi: साइन इन करें
ja: サインイン
ko: 로그인
ur: سائن ان کریں

source: Username
hi: उपयोगकर्ता नाम
ja: ユーザー名
ko: 사용자 이름
ur: صارف نام

source: Password
hi: पासवर्ड
ja: パスワード
ko: 비밀번호
ur: پاس ورڈ

source: Don't have an account?
fil: Walang account?
hi: खाता नहीं है?
ja: アカウントをお持ちではありませんか？
ko: 계정이 없으신가요?
ur: اکاؤنٹ نہیں ہے؟

source: Forgot your password? Click here
fil: Nakalimutan ang iyong password? Mag-click dito
hi: अपना पासवर्ड भूल गए? यहां क्लिक करें
ja: パスワードをお忘れですか？こちらをクリックしてください
ko: 비밀번호를 잊으셨나요? 여기를 클릭하세요
ur: اپنا پاس ورڈ بھول گئے؟ یہاں کلک کریں

source: Learn More
fil: Matuto pa
hi: और जानें
ja: もっと詳しく知る
ko: 자세히 알아보기
ur: مزید جانیں

source: Company
fil: kumpanya
hi: कंपनी
ja: 会社
ko: 회사
ur: کمپنی

source: Phone
fil: Telepono
hi: फ़ोन
ja: 電話
ko: 핸드폰
ur: فون

source: Balance not matching
fil: Hindi tugma ang balanse
hi: शेष मेल नहीं खा रहा है
ja: 残高が一致しません
ko: 잔액이 일치하지 않습니다
ur: بیلنس مماثل نہیں ہے

source: Balance is matching
fil: Ang balanse ay tumutugma
hi: शेष मेल खा रहा है
ja: バランスが合っている
ko: 균형은 일치합니다
ur: بیلنس مماثل ہے

source: Transactions appear on the bank statement but are not recorded in our books
fil: Lumalabas ang mga transaksyon sa bank statement ngunit hindi nakatala sa aming mga aklat
hi: लेनदेन बैंक स्टेटमेंट पर दिखाई देते हैं लेकिन हमारी पुस्तकों में दर्ज नहीं हैं
ja: 取引は銀行の明細書に記載されますが、当社の帳簿には記録されません
ko: 거래는 은행 명세서에 나타나지만 우리의 장부에는 기록되지 않았습니다.
ur: لین دین بینک اسٹیٹمنٹ پر ظاہر ہوتے ہیں لیکن ہماری کتابوں میں ریکارڈ نہیں ہیں

source: Transactions appear in our books but do not showing on the bank statement
fil: Ang mga transaksyon ay lumalabas sa aming mga aklat ngunit hindi lumilitaw sa bank statement.
hi: लेनदेन हमारी पुस्तकों में दिखाई देते हैं लेकिन बैंक स्टेटमेंट पर नहीं दिखाए जाते हैं
ja: 取引は当社の帳簿には記載されているが、銀行の明細書には記載されていない
ko: Transaktionen erscheinen in unseren Büchern
ur: لین دین ہماری کتابوں میں ظاہر ہوتے ہیں لیکن بینک اسٹیٹمنٹ پر ظاہر نہیں ہوتے

source: Balance as per our books on
fil: Balanse ayon sa aming mga libro sa
hi: हमारी पुस्तकों के अनुसार शेष
ja: 帳簿上の残高
ko: 우리 책에 따른 균형
ur: ہماری کتابوں کے مطابق بیلنس

source: Bank statement balance as of
fil: Balanse sa bank statement simula noong
hi: बैंक स्टेटमेंट शेष इस तिथि तक
ja: 銀行取引明細書残高
ko: 은행 거래 내역 잔액
ur: بینک اسٹیٹمنٹ بیلنس کی تاریخ

source: Bank Statement Balance Amount
fil: Halaga ng Balanse ng Bank Statement
hi: बैंक स्टेटमेंट शेष राशि
ja: 銀行取引明細書の残高
ko: 은행 거래 내역 잔액
ur: بینک اسٹیٹمنٹ بیلنس کی رقم

source: BR NO
hi: बीआर संख्या
ja: BR番号
ko: 브 번호
ur: BR نمبر

source: Bank Card Code
hi: बैंक कार्ड कोड
ja: 銀行カードコード
ko: 은행 카드 코드
ur: بینک کارڈ کوڈ

source: Total Debit
fil: Kabuuang Debit
hi: कुल डेबिट
ja: 合計借方
ko: 총 차변
ur: کل ڈیبٹ

source: Total Credit
fil: Kabuuang Credit
hi: कुल क्रेडिट
ja: 合計クレジット
ko: 총 학점
ur: کل کریڈٹ

source: Total Balance
fil: Kabuuang Balanse
hi: कुल शेष
ja: 合計残高
ko: 총 잔액
ur: کل بیلنس

source: Reference
fil: Sanggunian
hi: संदर्भ
ja: 参照
ko: 참조
ur: حوالہ

source: AC ID
hi: एसी आईडी
ja: 酸
ko: 산

source: Amount Debit
fil: Halaga ng Debit
hi: राशि डेबिट
ja: 借方金額
ko: 금액 차변
ur: رقم ڈیبٹ

source: Amount Credit
fil: Halaga ng Credit
hi: राशि क्रेडिट
ja: クレジット金額
ko: 금액 크레딧
ur: رقم کریڈٹ

source: Reconciliation
fil: Pagkakasundo
hi: समाधान
ja: 和解
ko: 화해
ur: مصالحت

source: BankReconciliation
hi: बैंक समाधान
ja: 銀行調整
ko: 은행 조정
ur: بینک مصالحت

source: Empty by default
fil: Walang laman bilang default
hi: डिफ़ॉल्ट रूप से खाली
ja: デフォルトでは空
ko: 기본적으로 비어 있음
ur: پہلے سے خالی

source: Make This Company Main Account
fil: Gawin itong Pangunahing Account ng Kumpanya
hi: इस कंपनी को मुख्य खाता बनाएँ
ja: この会社をメインアカウントにする
ko: 이 회사를 주요 계정으로 만드세요
ur: اس کمپنی کو مرکزی اکاؤنٹ بنائیں

source: Minimize
fil: Pababain
hi: छोटा करें
ja: Veuillez remplir correctement tous les champs obligatoires.
ko: Minimieren
ur: کم سے کم کریں

source: Please fill in all required fields correctly.
fil: Mangyaring punan nang tama ang lahat ng kinakailangang field.
hi: कृपया सभी आवश्यक फ़ील्ड सही ढंग से भरें।
ja: すべての必須項目に正しく入力してください。
ko: 모든 필수 항목을 올바르게 입력해 주세요.
ur: براہ کرم تمام مطلوبہ فیلڈز کو صحیح طریقے سے پُر کریں۔

source: Manufacture System
fil: Sistema ng Paggawa
hi: विनिर्माण प्रणाली
ja: 製造システム
ko: 제조 시스템
ur: مینوفیکچرنگ سسٹم

source: Resturen System
fil: Returen System
hi: रेस्तरां प्रणाली
ja: レストレンシステム
ko: 레슈렌 시스템
ur: ریسٹورنٹ سسٹم

source: CRM
hi: सीआरएम
ko: 고객 관계 관리(CRM)

source: Report
fil: Ulat
hi: रिपोर्ट
ja: 報告
ko: 보고서
ur: رپورٹ

source: Inventory
fil: Imbentaryo
hi: इन्वेंटरी
ja: 在庫
ko: 목록
ur: انوینٹری

source: Banking
fil: Pagbabangko
hi: बैंकिंग
ja: 銀行業務
ko: 은행업
ur: بینکنگ

source: HR
hi: एचआर
ja: 人事
ko: 인사부

source: Vendors
fil: Mga nagtitinda
hi: विक्रेता
ja: ベンダー
ko: 공급업체
ur: وینڈرز

source: Customers
fil: Mga customer
hi: ग्राहक
ja: 顧客
ko: 고객
ur: گاہک

source: My Company
fil: Aking Kumpanya
hi: मेरी कंपनी
ja: 私の会社
ko: 내 회사
ur: میری کمپنی

source: Home
fil: Bahay
hi: होम
ja: 家
ko: 집
ur: گھر

source: Accountant
hi: लेखापाल
ja: 会計士
ko: 회계사
ur: اکاؤنٹنٹ

source: Route No.
fil: Ruta No.
hi: मार्ग संख्या
ja: ルート番号
ko: 노선번호
ur: روٹ نمبر

source: Abbreviation Name
fil: Pangalan ng pagdadaglat
hi: संक्षिप्त नाम
ja: 略称名
ko: 약어 이름
ur: مخفف نام

source: Ent Id
hi: एंट आईडी
ja: エンティティID
ko: 엔트 아이디

source: Country
fil: Bansa
hi: देश
ja: 国
ko: 국가
ur: ملک

source: CHQ Book Register
hi: CHQ पुस्तक रजिस्टर
ja: CHQブックレジスター
ko: CHQ 도서 등록부
ur: CHQ بک رجسٹر

source: Starting From
fil: Simula sa
hi: से प्रारंभ
ja: 出発点
ko: 시작부터
ur: سے شروع

source: CHQ Book QTY
hi: CHQ पुस्तक मात्रा
ja: CHQブック数量
ko: CHQ 책 수량
ur: CHQ بک کی مقدار

source: CHQ Book NO
hi: CHQ पुस्तक संख्या
ja: CHQブック番号
ko: CHQ 책 번호
ur: CHQ بک نمبر

source: CHQ / New CHQ Register
fil: CHQ / Bagong CHQ Register
hi: CHQ / नया CHQ रजिस्टर
ja: CHQ / 新しいCHQレジスター
ko: CHQ / 새로운 CHQ 등록부
ur: CHQ / نیا CHQ رجسٹر
