Repository: Rok12e/Erp
Catalog: Localization/Localization.*.resx
Languages: fil, hi, ja, ko, ur

source: L.S REMAINING AMOUNT
fil: L.S NATITIRANG HALAGA
hi: एल.एस. शेष राशि
ja: L.S 残額
ko: L.S 남은 금액
ur: L.S باقی رقم

source: leave days
fil: araw ng pag-alis
hi: अवकाश के दिन
ja: 休暇日数
ko: 휴가일
ur: چھٹی کے دن

source: EOS Remaining Amount
fil: Natitirang Halaga ng EOS
hi: ईओएस शेष राशि
ja: EOS残高
ko: 남은 EOS 금액
ur: EOS باقی رقم

source: EOS Received Amount
fil: Halaga ng Natanggap ng EOS
hi: ईओएस प्राप्त राशि
ja: EOS受領額
ko: EOS 수신 금액
ur: EOS موصول شدہ رقم

source: EOS Remaining Days
fil: Mga Natitirang Araw ng EOS
hi: ईओएस शेष दिन
ja: EOS残り日数
ko: EOS 남은 일수
ur: EOS باقی دن

source: End Of Service Amount
fil: Halaga ng Pagtatapos ng Serbisyo
hi: सेवा समाप्ति राशि
ja: サービス終了金額
ko: 서비스 종료 금액
ur: سروس کی آخری رقم

source: End Of Service Days
fil: Pagtatapos ng Mga Araw ng Serbisyo
hi: सेवा समाप्ति दिन
ja: サービス終了日
ko: 서비스 종료일
ur: سروس کے آخری دن

source: More
fil: Higit pa
hi: अधिक
ja: もっと
ko: 더
ur: مزید

source: Received Amount
fil: Natanggap na Halaga
hi: प्राप्त राशि
ja: 受領金額
ko: 받은 금액
ur: موصول شدہ رقم

source: Pay Amount
fil: Halaga ng Bayad
hi: राशि का भुगतान करें
ja: 支払額
ko: 지불 금액
ur: رقم ادا کریں

source: Month
fil: buwan
hi: महीना
ja: 月
ko: 월
ur: مہینہ

source: Year
fil: taon
hi: वर्ष
ja: 年
ko: 년도
ur: سال

source: Day
fil: Araw
hi: दिन
ja: 日
ko: 낮
ur: دن

source: Request No
hi: अनुरोध संख्या
ja: リクエスト番号
ko: 요청 번호
ur: درخواست نمبر

source: Date Commencement
fil: Petsa ng Pagsisimula
hi: प्रारंभ तिथि
ja: 開始日
ko: 날짜 시작
ur: شروع ہونے کی تاریخ

source: Date Last Work
fil: Petsa ng Huling Trabaho
hi: अंतिम कार्य तिथि
ja: 最終勤務日
ko: 마지막 근무 날짜
ur: آخری کام کی تاریخ

source: Total Salary
fil: Kabuuang Sahod
hi: कुल वेतन
ja: 総給与
ko: 총 급여
ur: کل تنخواہ

source: Total Deductions
fil: Kabuuang mga Bawas
hi: कुल कटौती
ja: 合計控除額
ko: 총 공제액
ur: کل کٹوتیاں

source: Net Accruals
fil: Mga Net Accrual
hi: नेट प्रोद्भवन
ja: 純発生額
ko: 순 발생액
ur: نیٹ اکروولز

source: EMP Code
hi: ईएमपी कोड
ja: EMPコード
ko: EMP 코드
ur: EMP کوڈ

source: Settlement No
hi: निपटान संख्या
ja: 決済番号
ko: 결제 번호
ur: تصفیہ نمبر

source: Housing Allowance
fil: Allowance sa Pabahay
hi: आवास भत्ता
ja: 住宅手当
ko: 주택 수당
ur: رہائشی الاؤنس

source: Date of Commencement
fil: Petsa ng Pagsisimula
hi: प्रारंभ की तिथि
ja: 開始日
ko: 시작일
ur: شروع ہونے کی تاریخ

source: Date of Last Working Day
fil: Petsa ng Huling Araw ng Paggawa
hi: अंतिम कार्य दिवस की तिथि
ja: 最終勤務日
ko: 마지막 근무일 날짜
ur: آخری کام کے دن کی تاریخ

source: Employee Advances
fil: Mga Advance ng Empleyado
hi: कर्मचारी अग्रिम
ja: 従業員の前払い
ko: 직원의 진급
ur: ملازم ایڈوانس

source: Payments
fil: Mga pagbabayad
hi: भुगतान
ja: 支払い
ko: 결제
ur: ادائیگیاں

source: Net Accruals
fil: Mga Net Accrual
hi: नेट प्रोद्भवन
ja: 純発生額
ko: 순 발생액
ur: نیٹ اکروولز

source: End Of Services Allowance
hi: सेवा समाप्ति भत्ता
ja: 退職手当
ko: 서비스 종료 수당
ur: خدمات کے اختتام پر الاؤنس

source: Leave Salary Allowance
fil: Mag-iwan ng Salary Allowance
hi: अवकाश वेतन भत्ता
ja: 休暇手当
ko: 휴가 급여 수당
ur: چھٹی کی تنخواہ کا الاؤنس

source: Route No
fil: Ruta No
hi: मार्ग संख्या
ja: ルート番号
ko: 경로 번호
ur: روٹ نمبر

source: Swift
fil: matulin
hi: स्विफ्ट
ja: 迅速
ko: 스위프트
ur: سوئفٹ

source: End In
hi: में समाप्त
ja: 終了
ko: 종료
ur: میں ختم

source: Start From
fil: Simulan Mula
hi: से प्रारंभ करें
ja: 開始
ko: 시작하다
ur: سے شروع کریں

source: Check Book Qty
fil: Suriin ang Book Quty
hi: चेक बुक मात्रा
ja: 小切手帳数量
ko: 수표책 수량
ur: چیک بک کی مقدار

source: TRF Date
fil: Petsa ng TRF
hi: टीआरएफ तिथि
ja: TRF日付
ko: TRF 날짜
ur: TRF تاریخ

source: TRF REF
hi: टीआरएफ संदर्भ
ko: TRF 참조

source: REFID
hi: संदर्भ आईडी
ko: 재신용

# Pass_Date
source: Hold Date
fil: I-hold ang Petsa
hi: होल्ड तिथि
ja: 保留日
ko: 보류 날짜
ur: ہولڈ تاریخ

source: Return Date
fil: Petsa ng Pagbabalik
hi: वापसी की तिथि
ja: 帰国日
ko: 반환 날짜
ur: واپسی کی تاریخ

source: Cancel Date
fil: Kanselahin ang Petsa
hi: रद्द करने की तिथि
ja: キャンセル日
ko: 취소 날짜
ur: منسوخی کی تاریخ

# Hold_Date
source: Pass Date
fil: Petsa ng Pass
hi: पास तिथि
ja: 合格日
ko: 통과 날짜
ur: پاس تاریخ

source: Num
fil: Blg
hi: संख्या
ja: 番号
ko: 숫자
ur: نمبر

source: transaction id
hi: लेनदेन आईडी
ja: 取引ID
ko: 거래 ID
ur: لین دین آئی ڈی

source: Memo
hi: मेमो
ja: メモ
ko: 메모
ur: میمو

source: Current
fil: Kasalukuyan
hi: वर्तमान
ja: 現在
ko: 현재의
ur: موجودہ

source: Terms
fil: Mga tuntunin
hi: शर्तें
ja: 条項
ko: 자귀
ur: شرائط

source: Aging
fil: Pagtanda
hi: एजिंग
ja: エージング
ko: 노화
ur: عمر رسیدگی

source: V .No
fil: V .Hindi
hi: वी .नंबर
ko: V.아니요
ur: V .نمبر

source: Item
hi: आइटम
ja: アイテム
ko: 목
ur: آئٹم

source: Gross Margin
hi: सकल मार्जिन
ja: 粗利益
ko: 총 마진
ur: مجموعی مارجن

source: AVG COGS
hi: औसत COGS
ja: 平均売上原価
ko: 평균 매출원가
ur: اوسط COGS

source: AVG Price
fil: AVG na Presyo
hi: औसत मूल्य
ja: 平均価格
ko: 평균 가격
ur: اوسط قیمت

source: % of Sales
fil: % ng Benta
hi: बिक्री का %
ja: 売上高の割合
ko: 매출의 %
ur: سیل کا فیصد

source: General Ledger Summary
fil: Buod ng General Ledger
hi: सामान्य खाता बही सारांश
ja: 総勘定元帳の概要
ko: 총계정원장 요약
ur: عمومی لیجر کا خلاصہ

source: Cost Center Summary
fil: Buod ng Cost Center
hi: लागत केंद्र सारांश
ja: コストセンター概要
ko: 비용 센터 요약
ur: لاگت مرکز کا خلاصہ

source: Vat Amount
fil: Halaga ng Vat
hi: वैट राशि
ja: 付加価値税額
ko: 부가가치세 금액
ur: VAT رقم

source: Amount Before VAT
fil: Halaga Bago ang VAT
hi: वैट से पहले की राशि
ja: 消費税前金額
ko: 부가가치세 제외 금액
ur: VAT سے پہلے کی رقم

source: Total Price
fil: Kabuuang Presyo
hi: कुल मूल्य
ja: 合計金額
ko: 총 가격
ur: کل قیمت

source: Depreciation Life
fil: Buhay ng Depreciation
hi: मूल्यह्रास जीवन
ja: 減価償却期間
ko: 감가상각 수명
ur: فرسودگی کی زندگی

source: Tax Description
fil: Paglalarawan ng Buwis
hi: कर विवरण
ja: 税金の説明
ko: 세금 설명
ur: ٹیکس کی تفصیل

source: BalanceQty
fil: BalanseQty
hi: शेष मात्रा
ja: 残高数量
ko: 잔액수량
ur: بیلنس مقدار

source: Damage
fil: Pinsala
hi: क्षति
ja: ダメージ
ko: 손상
ur: نقصان

source: SalesReturn
hi: बिक्री वापसी
ja: 売上返品
ko: 판매 반품
ur: سیلز واپسی

source: PurchaseReturn
hi: खरीद वापसी
ja: 購入返品
ko: 구매반품
ur: خریداری واپسی

source: OpeningQty
hi: प्रारंभिक मात्रा
ja: 開封数量
ko: 오프닝수량
ur: اوپننگ مقدار

source: SalesPrice
hi: बिक्री मूल्य
ja: 販売価格
ko: 판매 가격
ur: فروخت کی قیمت

source: CostPrice
hi: लागत मूल्य
ja: コスト価格
ko: 원가
ur: لاگت کی قیمت

source: Profit
fil: Kita
hi: लाभ
ja: 利益
ko: 이익
ur: منافع

source: Sales Amount
fil: Halaga ng Benta
hi: बिक्री राशि
ja: 売上高
ko: 판매 금액
ur: سیلز کی رقم

source: Cost Amount
fil: Halaga ng Gastos
hi: लागत राशि
ja: 費用額
ko: 비용 금액
ur: لاگت کی رقم

source: Common
fil: Karaniwan
hi: सामान्य
ja: 一般
ko: 흔한
ur: عام

source: Customer - Sales
fil: Customer - Benta
hi: ग्राहक - बिक्री
ja: 顧客 - 営業
ko: 고객 - 영업
ur: گاہک - سیلز

source: Vendor - Purchase
fil: Vendor - Bumili
hi: विक्रेता - खरीद
ja: ベンダー - 購入
ko: 공급업체 - 구매
ur: وینڈر - خریداری

source: Modify
fil: Baguhin
hi: संशोधित करें
ja: 修正する
ko: 수정하다
ur: ترمیم کریں

source: Accountant Access
fil: Access sa Accountant
hi: लेखापाल पहुँच
ja: 会計士アクセス
ko: 회계사 접근
ur: اکاؤنٹنٹ رسائی

source: Inventory Access
fil: Access sa Imbentaryo
hi: इन्वेंटरी पहुँच
ja: 在庫アクセス
ko: 재고 접근
ur: انوینٹری رسائی

source: Customer Access
fil: Access ng Customer
hi: ग्राहक पहुँच
ja: 顧客アクセス
ko: 고객 접근
ur: گاہک رسائی

source: Vendor Access
fil: Access sa Vendor
hi: विक्रेता पहुँच
ja: ベンダーアクセス
ko: 공급업체 액세스
ur: وینڈر رسائی

source: KOT
hi: केओटी
ko: 코트

source: Hold
fil: Hawakan
hi: रोकें
ja: 所有
ko: 잡고 있다
ur: روکیں

source: Table
fil: mesa
hi: तालिका
ja: テーブル
ko: 테이블
ur: میز

source: Waiter
hi: वेटर
ja: ウェイター
ko: 웨이터
ur: ویٹر

source: Bill List
fil: Listahan ng Bill
hi: बिल सूची
ja: 請求書リスト
ko: 청구서 목록
ur: بل کی فہرست

source: Check Out
hi: चेक आउट
ja: チェックアウト
ko: 점검
ur: چیک آؤٹ

source: Waiter Name
fil: Pangalan ng Waiter
hi: वेटर का नाम
ja: ウェイター名
ko: 웨이터 이름
ur: ویٹر کا نام

source: Order Time
fil: Oras ng Order
hi: आदेश का समय
ja: 注文時間
ko: 주문 시간
ur: آرڈر کا وقت

source: Complete
fil: Nakumpleto
hi: पूर्ण
ja: 完了
ko: 완전한
ur: مکمل

source: Voucher Type
fil: Uri ng Voucher
hi: वाउचर प्रकार
ja: バウチャータイプ
ko: 바우처 유형
ur: ووچر کی قسم

source: It was set to null
fil: Ito ay itinakda sa null
hi: इसे नल पर सेट किया गया था
ja: それはヌルに設定されていました
ko: 값이 null로 설정되었습니다.
ur: اسے نل پر مقرر کیا گیا تھا

source: Search By Name
fil: Maghanap ayon sa Pangalan
hi: नाम से खोजें
ja: 名前で検索
ko: 이름으로 검색하기
ur: پہلے نام سے تلاش کریں

source: Search By First Name
fil: Maghanap ayon sa Unang Pangalan
hi: पहले नाम से खोजें
ja: 名前で検索
ko: 이름으로 검색
ur: پہلے نام سے تلاش کریں

source: Item Wise
fil: Bawat Item
hi: आइटम वार
ja: アイテム別
ko: 항목별
ur: آئٹم کے لحاظ سے

source: Performa Invoice
hi: प्रोफॉर्मा चालान
ja: パフォーマインボイス
ko: 실행송장
ur: پروفارما انوائس

source: From
fil: Mula
hi: से
ja: から
ko: 출발지
ur: سے

source: Audit Trail Report
fil: Ulat ng Audit Trail
hi: ऑडिट ट्रेल रिपोर्ट
ja: 監査トレイルレポート
ko: 감사 추적 보고서
ur: آڈٹ ٹریل رپورٹ

source: Income Expense Statement
fil: Pahayag ng Kita at Gastusin
hi: आय व्यय विवरण
ja: 収益と支出の明細書
ko: 수익 지출 명세서
ur: آمدنی خرچ کا بیان

source: Subcontractor
fil: Subkontraktor
hi: उपठेकेदार
ja: 下請け業者
ko: 하청업체
ur: ذیلی ٹھیکیدار

source: Exit
fil: Umalis
hi: बाहर निकलें
ja: 退出
ko: 출구
ur: خارج ہونا

source: Fixed Asset Item List
fil: Listahan ng mga Fixed Asset Item
hi: स्थायी संपत्ति वस्तु सूची
ja: 固定資産アイテムリスト
ko: 고정 자산 항목 목록
ur: مستقل اثاثہ آئٹم کی فہرست

source: Search Item
fil: Maghanap ng Item
hi: अनुक्रमणिका वस्तु
ja: 検索項目
ko: 검색 항목
ur: آئٹم تلاش کریں

source: Petty Cash Log
fil: Talaan ng Maliit na Pera
hi: पेटी कैश लॉग
ja: 小口現金ログ
ko: 경리 현금 기록
ur: چھوٹی نقد رقم کا ریکارڈ

source: Item Id
hi: आइटम आईडी
ja: アイテムID
ko: 항목 ID
ur: آئٹم آئی ڈی

source: Reminders
fil: Mga Paalala
hi: अनुबंध
ja: リマインダー
ko: 알림
ur: یاد دہانیاں

source: Add Item Tax Codes
fil: Magdagdag ng Mga Kodigo ng Buwis sa Item
hi: आइटम कर कोड जोड़ें
ja: アイテム税コードを追加する
ko: 항목 세금 코드 추가
ur: آئٹمز کے ٹیکس کوڈز شامل کریں

source: Item Warehouse Transfer
fil: Paglipat ng Item sa Bodega
hi: आइटम वेयरहाउस स्थानांतरण
ja: アイテム倉庫転送
ko: 품목 창고 전송
ur: آئٹم گودام منتقلی

source: Sales Quotation
fil: Sipi ng Benta
hi: बिक्री का कोटेशन
ja: 見積書
ko: 판매 견적
ur: سیلز کی قیمتوں کا اقتباس

source: Subcontractor Center
fil: Sentro ng Subkontraktor
hi: उपठेका केंद्र
ja: 下請け業者センター
ko: 하청업체 센터
ur: سب کنٹریکٹر سینٹر

source: Timeline
hi: कालक्रम
ja: タイムライン
ko: 타임라인
ur: ٹائم لائن

source: Purchase By Subcontractor Summary
fil: Buod ng Pagbili ng Subkontraktor
hi: उपठेकेदार द्वारा खरीद का सारांश
ja: 下請け業者による購入の概要
ko: 하청업체 구매 요약
ur: ذیلی ٹھیکیدار کے ذریعہ خریداری کا خلاصہ

source: Summary
fil: Buod
hi: संक्षेप
ja: 要約
ko: 요약
ur: خلاصہ

source: Detail
fil: mga detalye
hi: विवरण
ja: 詳細
ko: 세부사항
ur: تفصیلات

source: Warehouse Summary
fil: Buod ng Imbakan
hi: गोदाम सारांश
ja: 倉庫の概要
ko: 창고 요약
ur: گودام کا خلاصہ

source: Cheque Inquiry
fil: Pagtatanong sa Cheque
hi: चेक पूछताछ
ja: 小切手のお問い合わせ
ko: 수표 조회
ur: چیک کی تحقیق

source: Bank Balance Summary
fil: Buod ng Balanseng Pondo
hi: बैंक बैलेंस सारांश
ja: 銀行残高の概要
ko: 은행 잔고 요약
ur: بینک بیلنس کا خلاصہ

source: PDC Outstanding
fil: PDC Natatanging
hi: पीडीसी बकाया
ja: PDC優秀
ko: PDC 우수
ur: پی ڈی سی بقایا

source: PDC Cleared History
fil: Nalinaw na Kasaysayan ng PDC
hi: पीडीसी क्लियर किया गया इतिहास
ja: PDCクリアされた履歴
ko: PDC 삭제된 기록
ur: پی ڈی سی کی صاف کردہ تاریخ

source: Returned Cheques Report
fil: Ulat ng Binalik na Cheke
hi: वापस किए गए चेक रिपोर्ट
ja: 返金小切手報告書
ko: 반송 수표 보고서
ur: راجع چیک رپورٹ

source: Cheque Linked to Payment/Receipt
fil: Siningil na Tsekeng Konektado sa Bayad/Tanggap
hi: भुगतान/रसीद से जुड़े चेक
ja: 支払い/受領に関連する小切手
ko: 지급/영수증에 연결된 수표
ur: چیک ادائیگی/موصولی سے منسلک

source: Accounts List
fil: Listahan ng mga Account
hi: खाता सूची
ja: アカウントリスト
ko: 계정 목록
ur: اکاؤنٹس کی فہرست

source: Bank List
fil: Listahan ng Bangko
hi: बैंक सूची
ja: 銀行リスト
ko: 은행 목록
ur: بینک کی فہرست

source: Bank Card List
fil: Listahan ng Mga Bank Card
hi: बैंक कार्ड की सूची
ja: 銀行カードリスト
ko: 은행 카드 목록
ur: بینک کارڈ کی فہرست

source: Cheque List
fil: Listahan ng Cheque
hi: चेक सूची
ja: 小切手リスト
ko: 수표 목록
ur: چیک لسٹ

source: City List
fil: Listahan ng mga Lungsod
hi: शहरों की सूची
ja: 都市リスト
ko: 도시 목록
ur: شہر کی فہرست

source: Country List
fil: Listahan ng mga Bansa
hi: देशों की सूची
ja: 国の一覧
ko: 국가 목록
ur: ملکوں کی فہرست

source: Cost Center List
fil: Listahan ng Sentro ng Gastos
hi: कॉस्ट सेंटर सूची
ja: コストセンターリスト
ko: 비용 센터 목록
ur: اخراجات کا مرکز کی فہرست

source: Customer Category List
fil: Listahan ng Kategorya ng Kostumer
hi: ग्राहक श्रेणी सूची
ja: 顧客カテゴリリスト
ko: 고객 카테고리 목록
ur: کسٹمر کیٹیگری کی فہرست

source: Department List
fil: Listahan ng Kagawaran
hi: विभाग सूची
ja: 部署リスト
ko: 부서 목록
ur: محکمہ کی فہرست

source: Fixed Asset List
fil: Listahan ng Mga Nakatag-ing Asset
hi: स्थायी संपत्ति सूची
ja: 固定資産リスト
ko: 고정 자산 목록
ur: مستقل اثاثوں کی فہرست

source: Fixed Asset Category List
fil: Talaan ng Kategorya ng Nakatakdang Ari-arian
hi: स्थायी संपत्ति श्रेणी सूची
ja: 固定資産カテゴリリスト
ko: 고정 자산 카테고리 목록
ur: مستقل اثاثہ زمرہ کی فہرست

source: Item Warehouse List
fil: Listahan ng Imbakan ng Item
hi: आइटम वेयरहाउस सूची
ja: アイテム倉庫リスト
ko: 품목 창고 목록
ur: آئٹم گودام کی فہرست

source: Petty Cash Category List
fil: Listahan ng Kategorya ng Maliit na Pondo
hi: पेटी कैश श्रेणी सूची
ja: 小口現金カテゴリリスト
ko: 경비현금 카테고리 목록
ur: چھوٹے اخراجات کی زمرہ جاتی فہرست

source: Position List
fil: Listahan ng Posisyon
hi: पद सूची
ja: ポジションリスト
ko: 위치 목록
ur: پوزیشن کی فہرست

source: Prepaid Expense Category List
fil: Listahan ng Kategorya ng Paunang Gastos
hi: पूर्वाभ्यास व्यय श्रेणी सूची
ja: 前払い費用カテゴリ一覧
ko: 선불비용 카테고리 목록
ur: پری پیڈ خرچ زمرہ فہرست

source: Vendor Category List
fil: Listahan ng Kategorya ng Nagbebenta
hi: विक्रेता श्रेणी सूची
ja: ベンダーカテゴリリスト
ko: 판매자 카테고리 목록
ur: وینڈر کیٹیگری کی فہرست

source: Account Under
fil: Account Sa Ilalim
hi: खाता के तहत
ja: アカウントの下
ko: 계정 하에
ur: اکاؤنٹ کے تحت

source: Manager
fil: Tagapamahala
hi: मैनेजर
ja: マネージャー
ko: 매니저
ur: مینجر

source: From Warehouse
fil: Mula sa Bodega
hi: गोदाम से
ja: 倉庫から
ko: 창고에서
ur: گودام سے

source: To Warehouse
fil: Sa Bodega
hi: गोदाम में
ja: 倉庫へ
ko: 창고로
ur: گودام میں

source: Subcontractors
fil: Mga subkontraktor
hi: उपठेकेदार
ja: 下請け業者
ko: 하청업체들
ur: ذیلی ٹھیکیدار

source: Subcontractor Operations ▼
fil: Mga Operasyon ng Subkontraktor ▼
hi: उपप्रवर्तन संचालन ▼
ja: 下請け業務 ▼
ko: 하청업체 운영 ▼
ur: ذیلی کنٹریکٹر کی کارروائیاں ▼

source: New Subcontractor
fil: Bagong Subkontrak
hi: नई उप-ठेकेदार
ja: 新しい下請け業者
ko: 새로운 하청업체
ur: نیا ذیلی ٹھیکیدار

source: Edit Subcontractor
fil: I-edit ang Subkontraktor
hi: उपठेकेदार संपादित करें
ja: 下請け業者を編集する
ko: 하청업체 수정
ur: ذیلی ٹھیکیدار میں ترمیم کریں

source: Delete Subcontractor
fil: Tanggalin ang Subkontraktor
hi: उपठेकेदार हटाएँ
ja: 下請け業者を削除する
ko: 하청업체 삭제
ur: سب کانٹریکٹر کو حذف کریں

source: Subcontractor List
fil: Listahan ng Subkontraktor
hi: उपठेकेदार सूची
ja: 下請け業者リスト
ko: 하청업체 목록
ur: ذیلی ٹھیکیدار کی فہرست

source: Subcontractor Information
fil: Impormasyon ng Subkontraktor
hi: उपठेकेदार की जानकारी
ja: 下請け業者情報
ko: 하청업체 정보
ur: ذیلی ٹھیکیدار کی معلومات

source: User Config
hi: उपयोगकर्ता कॉन्फ़िग
ja: ユーザー設定
ko: 사용자 설정
ur: صارف کی ترتیبات

source: Subcontractor Code
fil: Kodigo ng Subkontraktor
hi: उपठेकेदार कोड
ja: 下請け業者コード
ko: 하청업체 코드
ur: سب کنٹریکٹر کوڈ

source: Subcontractor Name
fil: Pangalan ng Subkontraktor
hi: उपठेकेदार का नाम
ja: 下請け業者名
ko: 하청업체 이름
ur: ذیلی ٹھیکیدار کا نام

source: Subcontractor Category
fil: Kategorya ng Subkontraktor
hi: उपठेकेदार श्रेणी
ja: 下請け業者のカテゴリ
ko: 하청업체 분류
ur: ذیلی ٹھیکیدار زمرہ

source: x
ko: 엑스

source: lblError
ja: lblエラー
ko: lbl오류

source: COGS
ja: 売上原価
ko: 톱니바퀴
