Repository: Rok12e/Erp
Catalog: Localization/Localization.*.resx
Languages: fil, hi, ja, ko, ur

# Din_In
source: Dine In
hi: डाइन इन
ja: 店内飲食
ko: 식당에서 식사하세요
ur: ڈائن ان

source: Take Away
hi: टेक अवे
ja: 取り除く
ko: 테이크어웨이
ur: ٹیک اوے

source: Total Amount
fil: Kabuuang Halaga
hi: कुल राशि
ja: 合計金額
ko: 총액
ur: کل رقم

source: Chart Report
fil: Ulat sa Tsart
hi: चार्ट रिपोर्ट
ja: チャートレポート
ko: 차트 보고서
ur: چارٹ رپورٹ

source: Date From
fil: Petsa Mula
hi: दिनांक से
ja: 開始日
ko: 날짜부터
ur: تاریخ سے

source: Date To
fil: Petsa Kay
hi: दिनांक तक
ja: 終了日
ko: 날짜까지
ur: تاریخ تک

source: Order Type
fil: Uri ng Order
hi: आदेश का प्रकार
ja: 注文タイプ
ko: 주문 유형
ur: آرڈر کی قسم

source: RMS Home
fil: Tahanan ng RMS
hi: आरएमएस होम
ja: RMSホーム
ko: RMS 홈
ur: RMS ہوم

source: Header Text
fil: Teksto ng Header
hi: शीर्षक पाठ
ja: ヘッダーテキスト
ko: 헤더 텍스트
ur: ہیڈر ٹیکسٹ

source: Search
fil: Maghanap
hi: खोजें
ja: 検索
ko: 찾다
ur: تلاش کریں

source: RMS
hi: आरएमएस

source: Search Here
fil: Maghanap Dito
hi: यहां खोजें
ja: ここで検索
ko: 여기에서 검색하세요
ur: یہاں تلاش کریں

source: RMSamlpeView
hi: आरएमएस नमूना देखें

source: Header
hi: शीर्षक
ja: ヘッダ
ko: 헤더
ur: ہیڈر

source: RM
hi: आरएम

source: RMSAddSample
hi: आरएमएस नमूना जोड़ें

source: Kitchen
fil: Kusina
hi: रसोई
ja: 台所
ko: 주방
ur: باورچی خانہ

source: POS
hi: पीओएस
ko: 포스

source: Staff
fil: Mga tauhan
hi: कर्मचारी
ja: スタッフ
ko: 직원
ur: عملہ

source: Tables
fil: Mga mesa
hi: तालिकाएँ
ja: テーブル
ko: 테이블
ur: میزیں

source: Categories
fil: Mga kategorya
hi: श्रेणियाँ
ja: カテゴリー
ko: 카테고리
ur: زمرے

source: Restaurant Management System
fil: Sistema ng Pamamahala ng Restaurant
hi: रेस्तरां प्रबंधन प्रणाली
ja: レストラン管理システム
ko: 레스토랑 관리 시스템
ur: ریسٹورنٹ مینجمنٹ سسٹم

source: Table list
fil: Listahan ng talahanayan
hi: तालिका सूची
ja: テーブルリスト
ko: 테이블 목록
ur: میز کی فہرست

source: Staff List
fil: Listahan ng mga tauhan
hi: कर्मचारी सूची
ja: スタッフリスト
ko: 직원 목록
ur: عملے کی فہرست

source: Products List
fil: Listahan ng mga Produkto
hi: उत्पाद सूची
ja: 製品リスト
ko: 제품 목록
ur: مصنوعات کی فہرست

source: RMSView
hi: आरएमएस देखें
ja: RMSビュー
ko: RMS뷰

source: Category List
fil: Listahan ng Kategorya
hi: श्रेणी सूची
ja: カテゴリリスト
ko: 카테고리 목록
ur: زمرہ کی فہرست

source: Contact and Address Info
fil: Impormasyon ng Contact at Address
hi: संपर्क और पता जानकारी
ja: 連絡先と住所情報
ko: 연락처 및 주소 정보
ur: رابطہ اور پتہ کی معلومات

source: CC to Email
fil: CC sa Email
hi: ईमेल पर सीसी करें
ja: メールにCC
ko: 이메일로 참조
ur: ای میل پر CC کریں

source: City Name
fil: Pangalan ng Lungsod
hi: शहर का नाम
ja: 都市名
ko: 도시 이름
ur: شہر کا نام

source: Enter User Name
fil: Ilagay ang User Name
hi: उपयोगकर्ता नाम दर्ज करें
ja: ユーザー名を入力してください
ko: 사용자 이름을 입력하세요
ur: صارف کا نام درج کریں

source: File
hi: फ़ाइल
ja: ファイル
ko: 파일
ur: فائل

source: Lists
fil: Mga listahan
hi: सूचियाँ
ja: リスト
ko: 기울기
ur: فہرستیں

source: Item List
fil: Listahan ng Item
hi: आइटम सूची
ja: アイテムリスト
ko: 품목 목록
ur: آئٹم کی فہرست

source: Item Category List
fil: Listahan ng Kategorya ng Item
hi: आइटम श्रेणी सूची
ja: 商品カテゴリ一覧
ko: 품목 카테고리 목록
ur: آئٹم زمرہ کی فہرست

source: Item Tax Code List
fil: Listahan ng Item Tax Code
hi: आइटम कर कोड सूची
ja: 品目税コード一覧
ko: 품목 세금 코드 목록
ur: آئٹم ٹیکس کوڈ کی فہرست

source: Item Unit List
fil: Listahan ng Yunit ng Item
hi: आइटम इकाई सूची
ja: アイテムユニットリスト
ko: 품목 단위 목록
ur: آئٹم یونٹ کی فہرست

source: Account Center
hi: खाता केंद्र
ja: アカウントセンター
ko: 계정 센터
ur: اکاؤنٹ سینٹر

# Export_&amp;&amp;_Import
source: Export && Import
fil: I-export && I-import
hi: निर्यात और आयात
ja: エクスポートとインポート
ko: 수출 및 수입
ur: برآمد اور درآمد

source: Fixed Assets List
fil: Listahan ng mga Fixed Asset
hi: स्थिर संपत्ति सूची
ja: 固定資産リスト
ko: 고정 자산 목록
ur: فکسڈ اثاثوں کی فہرست

source: Add Fixed Assets
fil: Magdagdag ng mga Fixed Asset
hi: स्थिर संपत्ति जोड़ें
ja: 固定資産を追加する
ko: 고정 자산 추가
ur: فکسڈ اثاثے شامل کریں

source: Voucher
hi: वाउचर
ja: バウチャー
ko: 보증인
ur: واؤچر

source: Advance Payment
fil: Paunang Pagbabayad
hi: अग्रिम भुगतान
ja: 前払い
ko: 선불
ur: پیشگی ادائیگی

source: General Journal Voucher
fil: Pangkalahatang Journal Voucher
hi: सामान्य जर्नल वाउचर
ja: 一般ジャーナルバウチャー
ko: 일반 저널 바우처
ur: عمومی جریدہ واؤچر

source: Prepaid Expense List
fil: Listahan ng Prepaid Expense
hi: प्रीपेड व्यय सूची
ja: 前払費用リスト
ko: 선불 비용 목록
ur: پیشگی ادا شدہ خرچ کی فہرست

source: Add Prepaid Expense
fil: Magdagdag ng Prepaid Expense
hi: प्रीपेड व्यय जोड़ें
ja: 前払費用を追加
ko: 선불 비용 추가
ur: پیشگی ادائیگی شدہ خرچ شامل کریں

source: Prepaid Expense Category
hi: प्रीपेड व्यय श्रेणी
ja: 前払費用カテゴリー
ko: 선불 비용 범주
ur: پیشگی ادا شدہ خرچ کا زمرہ

source: Petty Cash List
fil: Listahan ng Petty Cash
hi: खुदरा रोकड़ सूची
ja: 小口現金リスト
ko: 소액 현금 목록
ur: پیٹی کیش کی فہرست

source: Petty Cash Center
hi: खुदरा रोकड़ केंद्र
ja: 小口現金センター
ko: 소액 현금 센터
ur: پیٹی کیش سینٹر

source: Submission
fil: Pagsusumite
hi: प्रस्तुत करना
ja: 提出
ko: 제출
ur: جمع کروانا

source: Company Profile
fil: Profile ng Kumpanya
hi: कंपनी प्रोफ़ाइल
ja: 会社概要
ko: 회사 프로필
ur: کمپنی پروفائل

source: Company Center
fil: Sentro ng Kumpanya
hi: कंपनी केंद्र
ja: カンパニーセンター
ko: 회사 센터
ur: کمپنی سینٹر

source: Inventory Doc
fil: Imbentaryo Doc
hi: इन्वेंटरी दस्तावेज़
ja: 在庫書類
ko: 재고 문서
ur: انوینٹری دستاویز

source: Add Unit
fil: Magdagdag ng Unit
hi: इकाई जोड़ें
ja: ユニットを追加
ko: 단위 추가
ur: یونٹ شامل کریں

source: Add New Item
fil: Magdagdag ng Bagong Item
hi: नया आइटम जोड़ें
ja: 新しいアイテムを追加
ko: 새 항목 추가
ur: نیا آئٹم شامل کریں

source: Receive Voucher
fil: Tumanggap ng Voucher
hi: वाउचर प्राप्त करें
ja: バウチャーを受け取る
ko: 바우처 받기
ur: واؤچر وصول کریں

source: Construction
fil: Konstruksyon
hi: निर्माण
ja: 工事
ko: 건설
ur: تعمیراتی

source: Project Setup
fil: Pag-setup ng Proyekto
hi: परियोजना सेटअप
ja: プロジェクトのセットアップ
ko: 프로젝트 설정
ur: پروجیکٹ سیٹ اپ

source: Project Center
fil: Sentro ng Proyekto
hi: परियोजना केंद्र
ja: プロジェクトセンター
ko: 프로젝트 센터
ur: پروجیکٹ سینٹر

source: New Project
fil: Bagong Proyekto
hi: नई परियोजना
ja: 新しいプロジェクト
ko: 새로운 프로젝트
ur: نیا پروجیکٹ

source: Tender Center
fil: Sentro ng Tender
hi: निविदा केंद्र
ja: 入札センター
ko: 텐더 센터
ur: ٹینڈر سینٹر

source: New Tender
fil: Bagong Tender
hi: नई निविदा
ja: 新しい入札
ko: 신규 입찰
ur: نیا ٹینڈر

source: Site Center
hi: साइट केंद्र
ja: サイトセンター
ko: 사이트 센터
ur: سائٹ سینٹر

source: New Site
fil: Bagong Site
hi: नई साइट
ja: 新しいサイト
ko: 새로운 사이트
ur: نئی سائٹ

source: Project Work Done
fil: Tapos na ang Gawain ng Proyekto
hi: परियोजना कार्य पूर्ण
ja: プロジェクト作業完了
ko: 프로젝트 작업 완료
ur: پروجیکٹ کا کام مکمل

source: Project Management
fil: Pamamahala ng Proyekto
hi: परियोजना प्रबंधन
ja: プロジェクト管理
ko: 프로젝트 관리
ur: پروجیکٹ مینجمنٹ

source: Project Summary
fil: Buod ng Proyekto
hi: परियोजना सारांश
ja: プロジェクト概要
ko: 프로젝트 요약
ur: پروجیکٹ کا خلاصہ

source: Project Activity Summary
fil: Buod ng Aktibidad ng Proyekto
hi: परियोजना गतिविधि सारांश
ja: プロジェクト活動概要
ko: 프로젝트 활동 요약
ur: پروجیکٹ سرگرمی کا خلاصہ

source: Project Assign Summary
fil: Buod ng Pagtatalaga ng Proyekto
hi: परियोजना असाइनमेंट सारांश
ja: プロジェクト割り当ての概要
ko: 프로젝트 할당 요약
ur: پروجیکٹ تفویض کا خلاصہ

source: Project Resource Summary
fil: Buod ng Mapagkukunan ng Proyekto
hi: परियोजना संसाधन सारांश
ja: プロジェクトリソースの概要
ko: 프로젝트 리소스 요약
ur: پروجیکٹ وسائل کا خلاصہ

# Project_Dashboards_&amp;&amp;_Reports
source: Project Dashboards && Reports
fil: Mga Dashboard ng Proyekto at& Ulat
hi: परियोजना डैशबोर्ड और रिपोर्ट
ja: プロジェクトダッシュボードとレポート
ko: 프로젝트 대시보드 및 보고서
ur: پروجیکٹ ڈیش بورڈز اور رپورٹس

source: Project Time Line
fil: Linya ng Oras ng Proyekto
hi: परियोजना समयरेखा
ja: プロジェクトタイムライン
ko: 프로젝트 타임라인
ur: پروجیکٹ ٹائم لائن

source: GanttChart
hi: गैंट चार्ट
ja: ガントチャート
ko: 간트차트
ur: گینٹ چارٹ

source: Income By Customer Summary
fil: Kita Ayon sa Buod ng Customer
hi: ग्राहक द्वारा आय सारांश
ja: 顧客別収入概要
ko: 고객별 소득 요약
ur: گاہک کے لحاظ سے آمدنی کا خلاصہ

source: Expense From Vendor Summary
fil: Gastos Mula sa Buod ng Vendor
hi: विक्रेता से व्यय सारांश
ja: ベンダーからの費用概要
ko: 공급업체 비용 요약
ur: وینڈر سے خرچ کا خلاصہ

# Profit_&amp;&amp;_Loss
source: Profit && Loss
fil: Kita at Pagkalugi
hi: लाभ और हानि
ja: 利益と損失
ko: 이익 & 손실
ur: منافع اور نقصان

source: Customer Income Summary
fil: Buod ng Kita ng Customer
hi: ग्राहक आय सारांश
ja: 顧客収入概要
ko: 고객 소득 요약
ur: گاہک آمدنی کا خلاصہ

source: Vendor Summary
fil: Buod ng Vendor
hi: विक्रेता सारांश
ja: ベンダー概要
ko: 공급업체 요약
ur: وینڈر کا خلاصہ

source: Vendor Income Summary
fil: Buod ng Kita ng Vendor
hi: विक्रेता आय सारांश
ja: ベンダー収入概要
ko: 공급업체 소득 요약
ur: وینڈر آمدنی کا خلاصہ

source: Purchase By Vendor Summary
fil: Buod ng Pagbili Ng Vendor
hi: विक्रेता द्वारा खरीद सारांश
ja: ベンダー別購入概要
ko: 공급업체별 구매 요약
ur: وینڈر کے لحاظ سے خریداری کا خلاصہ

source: Purchase By Item Summary
fil: Buod ng Pagbili Ayon sa Item
hi: आइटम द्वारा खरीद सारांश
ja: 購入品目概要
ko: 품목별 구매 요약
ur: آئٹم کے لحاظ سے خریداری کا خلاصہ

source: Employee Balance Summary
fil: Buod ng Balanse ng Empleyado
hi: कर्मचारी शेष सारांश
ja: 従業員残高サマリー
ko: 직원 잔액 요약
ur: ملازم بیلنس کا خلاصہ

source: Trial Balance
hi: परीक्षण शेष
ja: 試算表
ko: 시범 결산서
ur: ٹرائل بیلنس

source: General Ledger
fil: Pangkalahatang Ledger
hi: सामान्य खाता बही
ja: 総勘定元帳
ko: 총계정원장
ur: عمومی لیجر

source: VAT Report
fil: Ulat ng VAT
hi: वैट रिपोर्ट
ja: VATレポート
ko: 부가가치세 보고서
ur: VAT رپورٹ

source: Fixed Asset
fil: Nakapirming Asset
hi: स्थिर संपत्ति
ja: 固定資産
ko: 고정 자산
ur: فکسڈ اثاثہ

source: Vat Category Report
fil: Ulat sa Kategorya ng Vat
hi: वैट श्रेणी रिपोर्ट
ja: VATカテゴリーレポート
ko: 부가가치세 범주 보고서
ur: VAT زمرہ رپورٹ

source: Item Profit
fil: Item na Kita
hi: आइटम लाभ
ja: アイテム利益
ko: 품목 이익
ur: آئٹم منافع

source: Item Transaction
fil: Transaksyon ng Item
hi: आइटम लेनदेन
ja: アイテム取引
ko: 품목 거래
ur: آئٹم لین دین

source: Corporate Tax
fil: Buwis ng Kumpanya
hi: कॉर्पोरेट टैक्स
ja: 法人税
ko: 법인세
ur: کارپوریٹ ٹیکس

source: Theme Color
fil: Kulay ng Tema
hi: थीम रंग
ja: テーマカラー
ko: 테마 색상
ur: تھیم کا رنگ

source: Window
fil: Bintana
hi: विंडो
ja: ウィンドウ
ko: 창문
ur: ونڈو

source: Cascade All
fil: Cascade Lahat
hi: सभी को कैस्केड करें
ja: すべてカスケード
ko: 모두 계단식
ur: سب کو کیسکیڈ کریں

source: Show Side By Side
fil: Ipakita Magkatabi
hi: साथ-साथ दिखाएँ
ja: 並べて表示
ko: 나란히 표시
ur: ساتھ ساتھ دکھائیں

source: Close All
fil: Isara Lahat
hi: सभी बंद करें
ja: すべて閉じる
ko: 모두 닫기
ur: سب بند کریں

source: Restaurant System
fil: Sistema ng Restaurant
hi: रेस्तरां प्रणाली
ja: レストランシステム
ko: 레스토랑 시스템
ur: ریسٹورنٹ سسٹم

source: YAMY ERP SYSTEM
hi: यामी ईआरपी प्रणाली
ja: YAMY ERPシステム
ko: 야미 ERP 시스템
ur: YAMY ERP سسٹم

source: My Shortcuts
fil: Aking Mga Shortcut
hi: मेरे शॉर्टकट
ja: 私のショートカット
ko: 내 단축키
ur: میرے شارٹ کٹس

source: Help Disk
fil: Tulong sa Disk
hi: सहायता डिस्क
ja: ヘルプディスク
ko: 도움말 디스크
ur: مدد ڈسک

source: Yamy Technology
hi: यामी प्रौद्योगिकी
ja: ヤミーテクノロジー
ko: 야미 테크놀로지
ur: یامی ٹیکنالوجی

source: Setting
hi: सेटिंग
ja: 設定
ko: 환경
ur: ترتیب

source: Search Company or Help
fil: Maghanap ng Kumpanya o Tulong
hi: कंपनी या सहायता खोजें
ja: 会社またはヘルプを検索
ko: 회사 검색 또는 도움말
ur: کمپنی یا مدد تلاش کریں

source: Privacy Policy
fil: Patakaran sa Privacy
hi: गोपनीयता नीति
ja: プライバシーポリシー
ko: 개인정보 보호정책
ur: رازداری کی پالیسی

source: Sign Out
fil: Mag-sign Out
hi: साइन आउट करें
ja: サインアウト
ko: 로그아웃
ur: سائن آؤٹ کریں

source: Edit Account
fil: I-edit ang Account
hi: खाता संपादित करें
ja: アカウントを編集
ko: 계정 편집
ur: اکاؤنٹ میں ترمیم کریں

source: Change Password
fil: Baguhin ang Password
hi: पासवर्ड बदलें
ja: パスワードを変更する
ko: 비밀번호 변경
ur: پاس ورڈ تبدیل کریں

source: Sales By Customer Summary
fil: Benta Ayon sa Buod ng Customer
hi: ग्राहक द्वारा बिक्री सारांश
ja: 顧客別売上概要
ko: 고객별 판매 요약
ur: گاہک کے لحاظ سے سیلز کا خلاصہ

source: Sales By Item Summary
fil: Mga Benta Ayon sa Buod ng Item
hi: आइटम द्वारा बिक्री सारांश
ja: 商品別売上概要
ko: 품목별 판매 요약
ur: آئٹم کے لحاظ سے سیلز کا خلاصہ

source: New Category
fil: Bagong Kategorya
hi: नई श्रेणी
ja: 新しいカテゴリー
ko: 새로운 카테고리
ur: نیا زمرہ

# Agv_COGS
source: Avg COGS
hi: औसत COGS
ja: 平均売上原価
ko: 평균 매출원가
ur: اوسط COGS

source: Net Sales
fil: Net Benta
hi: नेट बिक्री
ja: 売上高
ko: 순매출
ur: نیٹ سیلز

source: Enter Level 4 Name
fil: Ilagay ang Level 4 na Pangalan
hi: स्तर 4 का नाम दर्ज करें
ja: レベル4の名前を入力してください
ko: 레벨 4 이름을 입력하세요
ur: سطح 4 کا نام درج کریں

source: Enter Level 3 Name
fil: Ilagay ang Level 3 Name
hi: स्तर 3 का नाम दर्ज करें
ja: レベル3の名前を入力してください
ko: 레벨 3 이름을 입력하세요
ur: سطح 3 کا نام درج کریں

source: Item Card
hi: आइटम कार्ड
ja: アイテムカード
ko: 아이템 카드
ur: آئٹم کارڈ

source: Stock Method
fil: Paraan ng Stock
hi: स्टॉक विधि
ja: ストックメソッド
ko: 주식 방법
ur: اسٹاک کا طریقہ

source: Login
fil: Mag-login
hi: लॉग इन करें
ja: ログイン
ko: 로그인
ur: لاگ ان

source: Create New Company
fil: Lumikha ng Bagong Kumpanya
hi: नई कंपनी बनाएँ
ja: 新しい会社を作成する
ko: 새로운 회사 만들기
ur: نئی کمپنی بنائیں

source: Phone No
fil: Telepono No
hi: फ़ोन नंबर
ja: 電話番号
ko: 전화번호
ur: فون نمبر

source: RE-ENTER THE PASSWORD
fil: Ipasok muli ang PASSWORD
hi: पासवर्ड पुनः दर्ज करें
ja: パスワードを再入力してください
ko: 비밀번호를 다시 입력하세요
ur: پاس ورڈ دوبارہ درج کریں

source: Employee Informations
fil: Impormasyon ng Empleyado
hi: कर्मचारी जानकारी
ja: 従業員情報
ko: 직원 정보
ur: ملازمین کی معلومات

source: State
fil: Estado
hi: राज्य
ja: 州
ko: 상태
ur: ریاست

source: PVC NO
hi: पीवीसी नंबर
ja: PVC番号
ko: PVC 번호
ur: PVC نمبر

source: Description of work
fil: Paglalarawan ng trabaho
hi: कार्य का विवरण
ja: 仕事の説明
ko: 작업 설명
ur: کام کی تفصیل

source: Length
fil: Ang haba
hi: लंबाई
ja: 長さ
ko: 길이
ur: لمبائی

source: Width
fil: Lapad
hi: चौड़ाई
ja: 幅
ko: 너비
ur: چوڑائی

source: Thick
fil: makapal
hi: मोटा
ja: 厚い
ko: 두꺼운
ur: موٹا

source: Margin %
hi: मार्जिन %
ja: マージン %
ko: 마진 %
ur: مارجن %

source: Margin Amount
fil: Halaga ng Margin
hi: मार्जिन राशि
ja: 証拠金額
ko: 마진 금액
ur: مارجن کی رقم

source: Item Name
fil: Pangalan ng Item
hi: आइटम का नाम
ja: アイテム名
ko: 품목 이름
ur: آئٹم کا نام

source: Sale Price
fil: Presyo ng Pagbebenta
hi: बिक्री मूल्य
ja: 販売価格
ko: 판매 가격
ur: فروخت کی قیمت

source: Voucher No
hi: वाउचर नंबर
ja: バウチャー番号
ko: 바우처 번호
ur: واؤچر نمبر

source: As Of
fil: Bilang Ng
hi: इस तिथि तक
ja: 時点
ko: ~의 기준
ur: کی تاریخ تک

source: Income Account
fil: Account ng Kita
hi: आय खाता
ja: 収益勘定
ko: 소득 계정
ur: آمدنی اکاؤنٹ

source: Asset Account
hi: संपत्ति खाता
ja: 資産勘定
ko: 자산 계정
ur: اثاثہ اکاؤنٹ

source: Preferred Vendor
fil: Ginustong Vendor
hi: पसंदीदा विक्रेता
ja: 優先ベンダー
ko: 선호 공급업체
ur: ترجیحی وینڈر

source: Warehouse Code
fil: Code ng Warehouse
hi: गोदाम कोड
ja: 倉庫コード
ko: 창고 코드
ur: گودام کوڈ

source: Warehouse Name
fil: Pangalan ng Warehouse
hi: गोदाम का नाम
ja: 倉庫名
ko: 창고 이름
ur: گودام کا نام

source: Unit Name
fil: Pangalan ng Yunit
hi: इकाई का नाम
ja: ユニット名
ko: 단위 이름
ur: یونٹ کا نام

source: Edit Category
fil: I-edit ang Kategorya
hi: श्रेणी संपादित करें
ja: カテゴリを編集
ko: 카테고리 편집
ur: زمرہ میں ترمیم کریں

source: Tax Name
fil: Pangalan ng Buwis
hi: कर का नाम
ja: 税名
ko: 세금 이름
ur: ٹیکس کا نام

source: Rate (%)
hi: दर (%)
ja: レート （％）
ko: 비율 (%)
ur: شرح (%)

source: Level1_Code
hi: स्तर1_कोड
ja: レベル1_コード
ko: 레벨1_코드
ur: سطح 1_کوڈ

source: Level1 Name
fil: Pangalan ng Level1
hi: स्तर 1 नाम
ja: レベル1の名前
ko: 레벨1 이름
ur: سطح 1 نام

source: Level2 Code
hi: स्तर 2 कोड
ja: レベル2コード
ko: 레벨2 코드
ur: سطح 2 کوڈ

source: Level2 Name
fil: Pangalan ng Level2
hi: स्तर 2 नाम
ja: レベル2の名前
ko: 레벨2 이름
ur: سطح 2 نام

source: Level3 Code
hi: स्तर3 कोड
ja: レベル3コード
ko: 레벨3 코드
ur: لیول 3 کوڈ

source: Level3 Name
fil: Pangalan ng Level3
hi: स्तर 3 नाम
ja: レベル3の名前
ko: 레벨3 이름
ur: سطح 3 نام

source: Level4 Code
hi: स्तर 4 कोड
ja: レベル4コード
ko: 레벨4 코드
ur: سطح 4 کوڈ

source: Level4 Name
fil: Pangalan ng Level4
hi: स्तर 4 नाम
ja: レベル4の名前
ko: 레벨4 이름
ur: سطح 4 نام

source: New Cost Center
fil: Bagong Sentro ng Gastos
hi: नया लागत केंद्र
ja: 新しいコストセンター
ko: 새로운 비용 센터
ur: نیا لاگت مرکز

source: Sub Name
hi: उप नाम
ja: サブ名
ko: 하위 이름
ur: ذیلی نام

source: A/C NAME
hi: ए/सी नाम
ja: エアコン名
ko: A/C 이름
ur: A/C نام

source: A/C Code
hi: ए/सी कोड
ja: エアコンコード
ko: 에어컨 코드
ur: A/C کوڈ

source: Ref_Id
hi: संदर्भ_आईडी
ja: 参照ID
ko: 참조_ID

source: Fixed Assets Category
fil: Kategorya ng Fixed Assets
hi: स्थिर संपत्ति श्रेणी
ja: 固定資産カテゴリー
ko: 고정 자산 범주
ur: فکسڈ اثاثے زمرہ

source: Days
fil: Mga araw
hi: दिन
ja: 日数
ko: 날
ur: دن

source: Customer Operations ▼
fil: Mga Operasyon ng Customer ▼
hi: ग्राहक संचालन ▼
ja: カスタマーオペレーション ▼
ko: 고객 운영 ▼
ur: گاہک آپریشنز ▼

source: Employee Operations ▼
fil: Mga Operasyon ng Empleyado ▼
hi: कर्मचारी संचालन ▼
ja: 従業員の業務 ▼
ko: 직원 운영 ▼
ur: ملازم آپریشنز ▼

source: Fixed Assets Operations ▼
fil: Mga Operasyon ng Fixed Assets ▼
hi: स्थिर संपत्ति संचालन ▼
ja: 固定資産運用 ▼
ko: 고정자산운용 ▼
ur: فکسڈ اثاثے آپریشنز ▼

source: Asset Name
fil: Pangalan ng Asset
hi: संपत्ति का नाम
ja: 資産名
ko: 자산 이름
ur: اثاثہ کا نام

source: Supplier Name
fil: Pangalan ng Supplier
hi: आपूर्तिकर्ता का नाम
ja: サプライヤー名
ko: 공급업체 이름
ur: سپلائر کا نام

source: Purchase Date
fil: Petsa ng Pagbili
hi: खरीद तिथि
ja: 購入日
ko: 구매 날짜
ur: خریداری کی تاریخ

source: Depreciation Value (IN %)
fil: Halaga ng Depreciation (IN %)
hi: मूल्यह्रास मूल्य (% में)
ja: 減価償却額（IN％）
ko: 감가상각 가치(IN %)
ur: فرسودگی کی قیمت (فیصد میں)

source: Invoice Number
fil: Numero ng Invoice
hi: चालान संख्या
ja: 請求書番号
ko: 송장 번호
ur: انوائس نمبر

source: Model / ENG No
fil: Modelo / ENG No
hi: मॉडल / ईएनजी नंबर
ja: モデル/ENG番号
ko: 모델 / ENG 번호
ur: ماڈل / ENG نمبر

source: New PV
fil: Bagong PV
hi: नया पीवी
ja: 新しいPV
ko: 새로운 PV
ur: نیا PV

source: Edit PV
fil: I-edit ang PV
hi: पीवी संपादित करें
ja: PV編集
ko: PV 편집
ur: PV میں ترمیم کریں

source: Payment Code
fil: Code ng Pagbabayad
hi: भुगतान कोड
ja: 支払いコード
ko: 결제 코드
ur: ادائیگی کوڈ

source: Debit Account
hi: डेबिट खाता
ja: デビット口座
ko: 직불 계좌
ur: ڈیبٹ اکاؤنٹ

source: Credit Account
hi: क्रेडिट खाता
ja: クレジット口座
ko: 신용 계좌
ur: کریڈٹ اکاؤنٹ

source: Pay To - Debit
fil: Magbayad Sa - Debit
hi: को भुगतान करें - डेबिट
ja: 支払先 - デビット
ko: 지불 대상 - 직불
ur: کو ادائیگی کریں - ڈیبٹ

source: New AP
fil: Bagong AP
hi: नया एपी
ja: 新しいAP
ko: 새로운 AP
ur: نیا AP

source: Edit AP
fil: I-edit ang AP
hi: एपी संपादित करें
ja: APを編集
ko: AP 편집
ur: AP میں ترمیم کریں

source: Receipt Code
fil: Code ng Resibo
hi: रसीद कोड
ja: 領収書コード
ko: 영수증 코드
ur: رسید کوڈ

source: Asset Brand
fil: Brand ng Asset
hi: संपत्ति ब्रांड
ja: 資産ブランド
ko: 자산 브랜드
ur: اثاثہ برانڈ

source: Depreciation Life (Years)
fil: Buhay ng Depreciation (Taon)
hi: मूल्यह्रास जीवन (वर्ष)
ja: 減価償却期間（年）
ko: 감가상각 기간(년)
ur: فرسودگی کی زندگی (سال)

source: Journal Code
hi: जर्नल कोड
ja: ジャーナルコード
ko: 저널 코드
ur: جرنل کوڈ

source: Debit Amount
fil: Halaga ng Debit
hi: डेबिट राशि
ja: 借方金額
ko: 차변 금액
ur: ڈیبٹ رقم

source: Credit Amount
fil: Halaga ng Credit
hi: क्रेडिट राशि
ja: クレジット金額
ko: 신용 금액
ur: کریڈٹ رقم

source: New Prepaid Expense
fil: Bagong Prepaid Expense
hi: नई प्रीपेड व्यय
ja: 新規前払費用
ko: 새로운 선불 비용
ur: نیا پیشگی خرچہ

source: Fees Amount
fil: Halaga ng Bayad
hi: शुल्क राशि
ja: 手数料金額
ko: 수수료 금액
ur: فیس کی رقم

source: Agreement Amount
fil: Halaga ng Kasunduan
hi: समझौता राशि
ja: 合意金額
ko: 계약 금액
ur: معاہدے کی رقم

source: Agreement End Date
fil: Petsa ng Pagtatapos ng Kasunduan
hi: समझौता समाप्ति तिथि
ja: 契約終了日
ko: 계약 종료일
ur: معاہدے کی آخری تاریخ

source: Submission Date
fil: Petsa ng Pagsumite
hi: प्रस्तुत करने की तिथि
ja: 提出日
ko: 제출 날짜
ur: جمع کرانے کی تاریخ

source: Total With VAT
fil: Kabuuan na may VAT
hi: वैट के साथ कुल
ja: 合計金額（VAT込み）
ko: 부가가치세 포함 총액
ur: VAT کے ساتھ کل

source: WhatsApp No
hi: व्हाट्सएप नंबर
ja: WhatsApp番号
ko: 왓츠앱 번호
ur: واٹس ایپ نمبر

source: Request REF
fil: Humiling ng REF
hi: अनुरोध संदर्भ
ja: リクエストREF
ko: REF 요청
ur: درخواست REF

source: Decline
fil: Tanggihan
hi: अस्वीकार करें
ja: 衰退
ko: 감소
ur: مسترد کریں

source: Approve
fil: Aprubahan
hi: अनुमोदित करें
ja: 承認する
ko: 승인하다
ur: منظور کریں

source: Performa Invoice NO.
hi: प्रोफॉर्मा चालान संख्या
ja: Performa 請求書番号
ko: Performa 송장 번호
ur: پروفارما انوائس نمبر

source: Quotation No.
fil: Sipi Blg.
hi: कोटेशन नंबर
ja: 見積番号
ko: 견적 번호
ur: کوٹیشن نمبر

source: invoice date
fil: petsa ng invoice
hi: चालान तिथि
ja: 請求書の日付
ko: 송장 날짜
ur: انوائس کی تاریخ

source: SalesId
hi: बिक्री आईडी
ja: 販売ID
ko: 판매 ID

source: Net
hi: नेट
ja: ネット
ko: 그물
ur: نیٹ

source: Print Quotation After Saved
fil: I-print ang Sipi Pagkatapos Nai-save
hi: सहेजने के बाद कोटेशन प्रिंट करें
ja: 保存後に見積書を印刷
ko: 저장 후 견적 인쇄
ur: محفوظ کرنے کے بعد کوٹیشن پرنٹ کریں

source: New Employee
fil: Bagong Empleyado
hi: नया कर्मचारी
ja: 新入社員
ko: 신입사원
ur: نیا ملازم

source: Edit Employee
fil: I-edit ang Empleyado
hi: कर्मचारी संपादित करें
ja: 従業員を編集
ko: 직원 편집
ur: ملازم میں ترمیم کریں

source: Word ▼
fil: Salita ▼
hi: वर्ड ▼
ja: 単語 ▼
ko: 단어 ▼
ur: ورڈ ▼

source: V - No
fil: V - Hindi
hi: वी - नंबर
ja: V - いいえ
ko: V - 아니요
ur: V - نمبر

source: Paid Amt
fil: Nagbayad ng Amt
hi: भुगतान की गई राशि
ja: 支払額
ko: 지불 금액
ur: ادا شدہ رقم

source: Select The Year
fil: Piliin ang Taon
hi: वर्ष चुनें
ja: 年を選択
ko: 연도를 선택하세요
ur: سال منتخب کریں

source: Select The Month
fil: Piliin ang Buwan
hi: महीना चुनें
ja: 月を選択
ko: 월을 선택하세요
ur: مہینہ منتخب کریں

source: Legal Document
fil: Legal na Dokumento
hi: कानूनी दस्तावेज़
ja: 法的文書
ko: 법률 문서
ur: قانونی دستاویز

source: Basic Info
fil: Pangunahing Impormasyon
hi: मूल जानकारी
ja: 基本情報
ko: 기본 정보
ur: بنیادی معلومات

source: Department Name
fil: Pangalan ng Kagawaran
hi: विभाग का नाम
ja: 部署名
ko: 부서 이름
ur: محکمہ کا نام

source: Salary Info
fil: Impormasyon sa suweldo
hi: वेतन जानकारी
ja: 給与情報
ko: 급여 정보
ur: تنخواہ کی معلومات

source: Bank Info
fil: Impormasyon sa Bangko
hi: बैंक जानकारी
ja: 銀行情報
ko: 은행 정보
ur: بینک کی معلومات

source: Social Status
fil: Katayuan sa lipunan
hi: सामाजिक स्थिति
ja: 社会的地位
ko: 사회적 지위
ur: سماجی حیثیت

source: Date Of Birth
fil: Petsa ng Kapanganakan
hi: जन्म की तारीख
ja: 生年月日
ko: 생일
ur: تاریخ پیدائش

source: Relation
fil: Relasyon
hi: संबंध
ja: 関係
ko: 관계
ur: رشتہ

source: Emirates ID Issue Date
fil: Petsa ng Paglabas ng Emirates ID
hi: अमीरात आईडी जारी करने की तिथि
ja: エミレーツID発行日
ko: 에미레이트 신분증 발급일
ur: اماراتی شناختی کارڈ کے اجراء کی تاریخ

source: Emirates ID Expiry Date
fil: Petsa ng Pag-expire ng Emirates ID
hi: अमीरात आईडी समाप्ति तिथि
ja: エミレーツIDの有効期限
ko: 에미레이트 항공 신분증 만료일
ur: اماراتی شناختی کارڈ کی میعاد ختم ہونے کی تاریخ

source: Employee Active
fil: Aktibo ng Empleyado
hi: कर्मचारी सक्रिय
ja: 従業員アクティブ
ko: 직원 활동
ur: ملازم فعال

source: Passport
fil: Pasaporte
hi: पासपोर्ट
ja: パスポート
ko: 여권
ur: پاسپورٹ

source: Residency
fil: Paninirahan
hi: निवास
ja: 居住地
ko: 거주
ur: رہائش

source: Passport Number
fil: Numero ng Pasaporte
hi: पासपोर्ट नंबर
ja: パスポート番号
ko: 여권 번호
ur: پاسپورٹ نمبر

source: Country Of Issue
fil: Bansa ng Isyu
hi: जारी करने वाला देश
ja: 発行国
ko: 발행 국가
ur: اجراء کا ملک

source: Residency Issue Date
fil: Petsa ng Isyu sa Paninirahan
hi: निवास जारी करने की तिथि
ja: 居住証明書発行日
ko: 거주 허가 발급일
ur: رہائش کے اجراء کی تاریخ

source: Residency Expiry Date
fil: Petsa ng Pag-expire ng Paninirahan
hi: निवास समाप्ति तिथि
ja: 居住期限日
ko: 거주 만료일
ur: رہائش کی میعاد ختم ہونے کی تاریخ

source: Work Contract
fil: Kontrata sa Trabaho
hi: कार्य अनुबंध
ja: 労働契約
ko: 근로 계약
ur: کام کا معاہدہ

source: Contract Issue Date
fil: Petsa ng Paglabas ng Kontrata
hi: अनुबंध जारी करने की तिथि
ja: 契約発行日
ko: 계약 발행일
ur: معاہدے کے اجراء کی تاریخ

source: Contract Expiry Date
fil: Petsa ng Pag-expire ng Kontrata
hi: अनुबंध समाप्ति तिथि
ja: 契約満了日
ko: 계약 만료일
ur: معاہدے کی میعاد ختم ہونے کی تاریخ

source: Passport Issue Date
fil: Petsa ng Pag-isyu ng Pasaporte
hi: पासपोर्ट जारी करने की तिथि
ja: パスポート発行日
ko: 여권 발급일
ur: پاسپورٹ کے اجراء کی تاریخ

source: Passport End Date
fil: Petsa ng Pagtatapos ng Pasaporte
hi: पासपोर्ट समाप्ति तिथि
ja: パスポートの有効期限
ko: 여권 만료일
ur: پاسپورٹ کی آخری تاریخ

source: User
fil: Gumagamit
hi: उपयोगकर्ता
ja: ユーザー
ko: 사용자
ur: صارف

source: REF
hi: संदर्भ
ja: 参照
ko: 참고

source: TotalAdditions
hi: कुल जोड़
ja: 合計追加数
ko: 총 추가
ur: کل اضافے

source: Leave Salary Days
fil: Mag-iwan ng mga Araw ng suweldo
hi: अवकाश वेतन दिन
ja: 給与日数休暇
ko: 급여일 휴가
ur: چھٹی کی تنخواہ کے دن

source: Leave Salary Amount
fil: Mag-iwan ng Halaga ng Sahod
hi: अवकाश वेतन राशि
ja: 休暇給与額
ko: 휴가 급여 금액
ur: چھٹی کی تنخواہ کی رقم

source: L.S Used Days
hi: एल.एस. प्रयुक्त दिन
ja: L.S使用日数
ko: L.S 사용일
ur: L.S استعمال شدہ دن

source: L.S REMAINING DAYS
fil: L.S NA NATITIRANG ARAW
hi: एल.एस. शेष दिन
ja: L.S 残り日数
ko: L.S 남은 일수
ur: L.S باقی دن

source: L.S RECEIVED AMOUNT
fil: L.S NATANGGAP NA HALAGA
hi: एल.एस. प्राप्त राशि
ja: L.S受領金額
ko: L.S 수령 금액
ur: L.S موصول شدہ رقم
