Repository: Rok12e/Erp
Catalog: Localization/Localization.*.resx
Languages: fil, hi, ja, ko, ur

# Import_&amp;&amp;_Export
source: Import && Export
fil: Mag-import at Mag-export
hi: आयात और निर्यात
ja: インポートとエクスポート
ko: 가져오기 및 내보내기
ur: درآمد و برآمد

source: Word ▼
fil: Salita ▼
hi: वर्ड ▼
ja: 単語 ▼
ko: 단어 ▼
ur: ورڈ ▼

source: Active Vendor
fil: Aktibong Vendor
hi: सक्रिय विक्रेता
ja: アクティブベンダー
ko: 활성 공급업체
ur: فعال وینڈر

source: Inactive Vendor
fil: Hindi aktibong Vendor
hi: निष्क्रिय विक्रेता
ja: 非アクティブなベンダー
ko: 비활성 공급업체
ur: غیر فعال وینڈر

source: Vendor Snapshot
fil: Snapshot ng Vendor
hi: विक्रेता स्नैपशॉट
ja: ベンダースナップショット
ko: 공급업체 스냅샷
ur: وینڈر کا سنیپ شاٹ

source: Open Balance
fil: Buksan ang Balanse
hi: प्रारंभिक शेष
ja: 未払い残高
ko: 오픈 밸런스
ur: اوپننگ بیلنس

source: QuickReport
hi: त्वरित रिपोर्ट
ja: クイックレポート
ko: 퀵리포트
ur: فوری رپورٹ

source: REPORTS FOR THIS CUSTOMER
fil: MGA ULAT PARA SA CUSTOMER NA ITO
hi: इस ग्राहक के लिए रिपोर्ट
ja: この顧客に関するレポート
ko: 이 고객에 대한 보고서
ur: اس گاہک کے لیے رپورٹس

source: Vendor Information
fil: Impormasyon ng Vendor
hi: विक्रेता जानकारी
ja: ベンダー情報
ko: 공급업체 정보
ur: وینڈر کی معلومات

source: Transactions
fil: Mga transaksyon
hi: लेनदेन
ja: 取引
ko: 업무
ur: لین دین

source: Cash Invoice
hi: नकद चालान
ja: 現金請求書
ko: 현금 송장
ur: کیش انوائس

source: Vendor Center
hi: विक्रेता केंद्र
ja: ベンダーセンター
ko: 공급업체 센터
ur: وینڈر سینٹر

source: Category Name
fil: Pangalan ng Kategorya
hi: श्रेणी का नाम
ja: カテゴリ名
ko: 카테고리 이름
ur: زمرہ کا نام

source: Acitve
hi: सक्रिय
ja: アクティブ
ko: 활동적
ur: فعال

source: Facilty_Name
hi: सुविधा का नाम
ja: 施設名
ko: 시설 이름
ur: سہولت کا نام

source: VAT Configration
fil: Configration ng VAT
hi: वैट कॉन्फ़िगरेशन
ja: VAT設定
ko: 부가가치세 구성
ur: VAT کنفیگریشن

source: Due Date
fil: Takdang Petsa
hi: देय तिथि
ja: 期日
ko: 마감일
ur: واجب الادا تاریخ

source: Quarter_One_Due_Date
hi: तिमाही एक देय तिथि
ja: 第1四半期の締め切り日
ko: 1분기 납부 기한
ur: سہ ماہی ایک کی واجب الادا تاریخ

source: Quarter_Four_Due_Date
hi: तिमाही चार देय तिथि
ja: 第4四半期の締め切り日
ko: 4분기 납부 기한
ur: سہ ماہی چار کی واجب الادا تاریخ

source: Quarter_Three_Due_Date
fil: Quarter_Three_Date_Date
hi: तिमाही तीन देय तिथि
ja: 第3四半期の締め切り日
ko: 3분기 납부 기한
ur: سہ ماہی تین کی واجب الادا تاریخ

source: Quarter_Two_Due_Date
hi: तिमाही दो देय तिथि
ja: 第2四半期の締め切り日
ko: 2분기 납부 기한
ur: سہ ماہی دو کی واجب الادا تاریخ

source: Quarter_One_End_Date
hi: तिमाही एक समाप्ति तिथि
ja: 第1四半期の終了日
ko: 1분기 종료일
ur: سہ ماہی ایک کی آخری تاریخ

source: Quarter_Four_End_Date
hi: तिमाही चार समाप्ति तिथि
ja: 第4四半期の終了日
ko: 4분기 종료일
ur: سہ ماہی چار کی آخری تاریخ

source: Quarter_Three_End_Date
hi: तिमाही तीन समाप्ति तिथि
ja: 第3四半期の終了日
ko: 3분기 종료일
ur: سہ ماہی تین کی آخری تاریخ

source: Quarter_Two_End_Date
hi: तिमाही दो समाप्ति तिथि
ja: 第2四半期終了日
ko: 2분기 종료일
ur: سہ ماہی دو کی آخری تاریخ

source: Start Date
fil: Petsa ng Pagsisimula
hi: प्रारंभ तिथि
ja: 開始日
ko: 시작 날짜
ur: شروع کی تاریخ

source: Quarter_One_Start_Date
hi: तिमाही एक प्रारंभ तिथि
ja: 第1四半期の開始日
ko: 1분기 시작일
ur: سہ ماہی ایک کی شروعات کی تاریخ

source: Quarter_Four_Start_Date
hi: तिमाही चार प्रारंभ तिथि
ja: 第4四半期の開始日
ko: 4분기 시작일
ur: سہ ماہی چار کی شروعات کی تاریخ

source: Quarter_Three_Start_Date
fil: Quarter_Three_Start_Petsa
hi: तिमाही तीन प्रारंभ तिथि
ja: 第3四半期の開始日
ko: 3분기 시작일
ur: سہ ماہی تین کی شروعات کی تاریخ

source: Quarter_Two_Start_Date
hi: तिमाही दो प्रारंभ तिथि
ja: 第2四半期の開始日
ko: 2분기 시작일
ur: سہ ماہی دو کی شروعات کی تاریخ

source: Quarter No. 1
hi: तिमाही संख्या 1
ja: 第1四半期
ko: 1분기
ur: سہ ماہی نمبر 1

source: Quarter No. 2
hi: तिमाही संख्या 2
ja: 第2四半期
ko: 2분기
ur: سہ ماہی نمبر 2

source: Quarter No. 3
hi: तिमाही संख्या 3
ja: 第3四半期
ko: 3분기
ur: سہ ماہی نمبر 3

source: Quarter No. 4
hi: तिमाही संख्या 4
ja: 第4四半期
ko: 4분기
ur: سہ ماہی نمبر 4

source: TAX Registration No
hi: कर पंजीकरण संख्या
ja: 税務登録番号
ko: 세무 등록 번호
ur: ٹیکس رجسٹریشن نمبر

source: TRN Issue Date
fil: Petsa ng Isyu ng TRN
hi: टीआरएन जारी करने की तिथि
ja: TRN発行日
ko: TRN 발급일
ur: TRN اجراء کی تاریخ

source: Corporate TAX Configration
fil: Configration ng BUWIS ng Kumpanya
hi: कॉर्पोरेट टैक्स कॉन्फ़िगरेशन
ja: 法人税設定
ko: 법인세 구성
ur: کارپوریٹ ٹیکس کنفیگریشن

source: Quarter
hi: तिमाही
ja: 四半期
ko: 4분의 1
ur: سہ ماہی

source: Yearly
fil: Taon-taon
hi: वार्षिक
ja: 年間
ko: 매년
ur: سالانہ

source: Corporate TAX No
hi: कॉर्पोरेट टैक्स नंबर
ja: 法人税番号
ko: 법인세 번호
ur: کارپوریٹ ٹیکس نمبر

source: General Settings
fil: Mga Pangkalahatang Setting
hi: सामान्य सेटिंग्स
ja: 一般設定
ko: 일반 설정
ur: عمومی ترتیبات

source: Users And Roles
fil: Mga Gumagamit At Tungkulin
hi: उपयोगकर्ता और भूमिकाएँ
ja: ユーザーとロール
ko: 사용자 및 역할
ur: صارفین اور کردار

source: Employee Default Setting
fil: Default na Setting ng Empleyado
hi: कर्मचारी डिफ़ॉल्ट सेटिंग
ja: 従業員のデフォルト設定
ko: 직원 기본 설정
ur: ملازم ڈیفالٹ سیٹنگ

source: Default Account Config
fil: Default na Config ng Account
hi: डिफ़ॉल्ट खाता कॉन्फ़िगरेशन
ja: デフォルトのアカウント設定
ko: 기본 계정 구성
ur: ڈیفالٹ اکاؤنٹ کنفگ

source: The email address is essential and cannot be left empty
fil: Ang email address ay mahalaga at hindi maaaring iwanang walang laman
hi: ईमेल पता आवश्यक है और इसे खाली नहीं छोड़ा जा सकता
ja: メールアドレスは必須であり、空欄のままにすることはできません。
ko: 이메일 주소는 필수이므로 비워둘 수 없습니다.
ur: ای میل ایڈریس ضروری ہے اور اسے خالی نہیں چھوڑا جا سکتا

source: The company logo has been updated
fil: Ang logo ng kumpanya ay na-update
hi: कंपनी का लोगो अपडेट कर दिया गया है
ja: 会社のロゴが更新されました
ko: 회사 로고가 업데이트되었습니다.
ur: کمپنی کا لوگو اپ ڈیٹ کر دیا گیا ہے

source: The establishment customer number is essential and cannot be left blank
fil: Ang numero ng customer ng establishment ay mahalaga at hindi maaaring iwanang blangko
hi: स्थापना ग्राहक संख्या आवश्यक है और इसे खाली नहीं छोड़ा जा सकता
ja: 施設顧客番号は必須であり、空白のままにすることはできません。
ko: 사업장 고객번호는 필수 입력사항이므로 비워둘 수 없습니다.
ur: اسٹیبلشمنٹ کسٹمر نمبر ضروری ہے اور اسے خالی نہیں چھوڑا جا سکتا

source: Update
hi: अपडेट करें
ja: アップデート
ko: 업데이트
ur: اپ ڈیٹ کریں

source: Setting - Master
hi: सेटिंग - मास्टर
ja: 設定 - マスター
ko: 설정 - 마스터
ur: ترتیب - ماسٹر

source: Import
fil: Mag-import
hi: आयात
ja: 輸入
ko: 수입
ur: درآمد

source: Export
fil: I-export
hi: निर्यात
ja: 輸出
ko: 내보내다
ur: برآمد کریں

source: Starting Code
fil: Panimulang Code
hi: प्रारंभिक कोड
ja: コードの開始
ko: 시작 코드
ur: شروعاتی کوڈ

source: Customized File
fil: Customized na File
hi: अनुकूलित फ़ाइल
ja: カスタマイズされたファイル
ko: 사용자 정의 파일
ur: اپنی مرضی کی فائل

# Inventory_Export_&amp;_Import
source: Inventory Export & Import
fil: Pag-export at Pag-import ng Imbentaryo
hi: इन्वेंटरी निर्यात और आयात
ja: 在庫のエクスポートとインポート
ko: 재고 수출입
ur: انوینٹری ایکسپورٹ اور امپورٹ

source: General Config
fil: Pangkalahatang Config
hi: सामान्य कॉन्फ़िगरेशन
ja: 一般設定
ko: 일반 구성
ur: عمومی کنفگ

source: Defult Settings
fil: Mga Defult na Setting
hi: डिफ़ॉल्ट सेटिंग्स
ja: デフォルト設定
ko: 기본 설정
ur: ڈیفالٹ ترتیبات

source: Default Tax %
fil: Default na Buwis %
hi: डिफ़ॉल्ट कर %
ja: デフォルトの税率
ko: 기본 세금 %
ur: ڈیفالٹ ٹیکس %

source: Attend Config
fil: Dumalo sa Config
hi: उपस्थिति कॉन्फ़िगरेशन
ja: 参加構成
ko: 구성에 참석하세요
ur: حاضری کنفگ

source: Ex : 08:00
fil: Hal: 08:00
hi: उदाहरण : 08:00
ja: 例：08:00
ko: 예: 08:00
ur: مثال: 08:00

source: Save Records
fil: I-save ang Mga Tala
hi: रिकॉर्ड सहेजें
ja: 記録を保存する
ko: 기록 저장
ur: ریکارڈ محفوظ کریں

source: Deductions
fil: Mga pagbabawas
hi: कटौती
ja: 控除
ko: 공제
ur: کٹوتی

source: Delay Time
fil: Oras ng Pagkaantala
hi: देरी का समय
ja: 遅延時間
ko: 지연 시간
ur: تاخیر کا وقت

source: Enter Full-Day Deductions
fil: Ipasok ang Buong-araw na Pagbawas
hi: पूरे दिन की कटौती दर्ज करें
ja: 終日控除を入力する
ko: 하루 공제 입력
ur: پورے دن کی کٹوتیاں درج کریں

source: Enter Late Arrival or Early Leave Deductions (Minutes)
fil: Ilagay ang mga Deduction sa Late Arrival o Early Leave (Minuto)
hi: देर से आगमन या जल्दी छुट्टी की कटौती दर्ज करें (मिनट)
ja: 遅刻または早退による控除（分）を入力してください
ko: 지각 또는 조퇴 공제 시간(분) 입력
ur: دیر سے آمد یا جلدی چھٹی کی کٹوتیاں درج کریں (منٹ)

source: Enter Deduction for Missed Hours
fil: Ipasok ang Deduksyon para sa mga Nalampasang Oras
hi: छूटे हुए घंटों के लिए कटौती दर्ज करें
ja: 欠勤時間の控除額を入力する
ko: 놓친 시간에 대한 공제 입력
ur: چھوٹے ہوئے گھنٹوں کے لیے کٹوتی درج کریں

source: Deductions Configration
fil: Configuration ng mga Deduction
hi: कटौती कॉन्फ़िगरेशन
ja: 控除の設定
ko: 공제 구성
ur: کٹوتیوں کی تشکیل

source: Petty Cash Account
hi: खुदरा रोकड़ खाता
ja: 小口現金口座
ko: 소액 현금 계좌
ur: پیٹی کیش اکاؤنٹ

source: Fixed Asset Credit Account
hi: स्थिर संपत्ति क्रेडिट खाता
ja: 固定資産貸方勘定
ko: 고정 자산 신용 계정
ur: فکسڈ اثاثہ کریڈٹ اکاؤنٹ

source: Prepaid Expense Credit Account
hi: प्रीपेड व्यय क्रेडिट खाता
ja: 前払費用クレジット口座
ko: 선불 비용 크레딧 계정
ur: پیشگی ادا شدہ خرچ کریڈٹ اکاؤنٹ

source: Fixed Asset Debit Account
hi: स्थिर संपत्ति डेबिट खाता
ja: 固定資産借方勘定
ko: 고정 자산 차변 계정
ur: فکسڈ اثاثہ ڈیبٹ اکاؤنٹ

source: Prepaid Expense Debit Account
hi: प्रीपेड व्यय डेबिट खाता
ja: 前払費用借方口座
ko: 선불 비용 차변 계좌
ur: پیشگی ادا شدہ خرچ ڈیبٹ اکاؤنٹ

source: PDC Receivable Hold
hi: पीडीसी प्राप्य होल्ड
ja: PDC売掛金保留
ko: PDC 미수금 보류
ur: PDC قابل وصول ہولڈ

source: PDC Payable Hold
hi: पीडीसी देय होल्ड
ja: PDC支払保留
ko: PDC 지급 보류
ur: PDC قابل ادائیگی ہولڈ

source: PDC Receivable
fil: Matatanggap ng PDC
hi: पीडीसी प्राप्य
ja: PDC受取手形
ko: PDC 미수금
ur: PDC قابل وصول

source: PDC Payable
hi: पीडीसी देय
ja: PDC支払手形
ko: PDC 지불 가능
ur: PDC قابل ادائیگی

source: PDC Receivable Return
hi: पीडीसी प्राप्य वापसी
ja: PDC売掛金返還
ko: PDC 미수금 반환
ur: PDC قابل وصول واپسی

source: PDC Payable Return
hi: पीडीसी देय वापसी
ja: PDC未払い返還
ko: PDC 지급금 반환
ur: PDC قابل ادائیگی واپسی

source: Default Account For Cash
hi: नकद के लिए डिफ़ॉल्ट खाता
ja: 現金用デフォルト口座
ko: 현금 기본 계좌
ur: کیش کے لیے ڈیفالٹ اکاؤنٹ

source: Opening Balance Equity
fil: Pagbubukas ng Balanse Equity
hi: प्रारंभिक शेष इक्विटी
ja: 期首残高資本
ko: 개시 잔액 자본
ur: اوپننگ بیلنس ایکویٹی

source: Item_COGS
hi: आइटम_COGS
ja: アイテム_COGS
ko: 품목_COGS
ur: آئٹم_COGS

source: Stock Settlement
hi: स्टॉक निपटान
ja: 株式決済
ko: 주식 결제
ur: اسٹاک تصفیہ

source: Inventory Damage Account
fil: Account sa Pinsala ng Imbentaryo
hi: इन्वेंटरी क्षति खाता
ja: 在庫損害勘定
ko: 재고 손상 계정
ur: انوینٹری نقصان اکاؤنٹ

source: SalesReturn Invoice
hi: बिक्री वापसी चालान
ja: 売上返品請求書
ko: 판매 반품 송장
ur: سیلز واپسی انوائس

source: Sales Invoice
hi: बिक्री चालान
ja: 売上請求書
ko: 판매 송장
ur: سیلز انوائس

source: Invoice Payment Cash Method
fil: Paraan ng Cash sa Pagbabayad ng Invoice
hi: चालान भुगतान नकद विधि
ja: 請求書現金支払い
ko: 송장 지불 현금 방법
ur: انوائس ادائیگی کیش کا طریقہ

source: PurchaseReturn Invoice
hi: खरीद वापसी चालान
ja: 購入返品請求書
ko: 구매반품 송장
ur: خریداری واپسی انوائس

source: Purchase Payment Cash Method
fil: Paraan ng Cash na Pagbabayad sa Pagbili
hi: खरीद भुगतान नकद विधि
ja: 現金での購入支払い方法
ko: 구매 결제 현금 결제 방식
ur: خریداری ادائیگی کیش کا طریقہ

source: Sales Invoice Revenue
fil: Kita sa Sales Invoice
hi: बिक्री चालान राजस्व
ja: 売上請求書収益
ko: 판매 송장 수익
ur: سیلز انوائس آمدنی

source: End of Service Credit Account
hi: सेवा समाप्ति क्रेडिट खाता
ja: サービス終了クレジットアカウント
ko: 서비스 종료 크레딧 계정
ur: سروس کے اختتام پر کریڈٹ اکاؤنٹ

source: Leave Salary Credit
fil: Mag-iwan ng Salary Credit
hi: अवकाश वेतन क्रेडिट
ja: 休暇給与クレジット
ko: 휴가 급여 크레딧
ur: چھٹی کی تنخواہ کریڈٹ

source: Leave Salary Debit
fil: Mag-iwan ng Salary Debit
hi: अवकाश वेतन डेबिट
ja: 休暇給与の借方
ko: 휴가 급여 차변
ur: چھٹی کی تنخواہ ڈیبٹ

source: End of Service Debit Account
hi: सेवा समाप्ति डेबिट खाता
ja: サービス終了時のデビット口座
ko: 서비스 종료 직불 계좌
ur: سروس کے اختتام پر ڈیبٹ اکاؤنٹ

source: Salaries
fil: Mga suweldo
hi: वेतन
ja: 給与
ko: 급여
ur: تنخواہیں

source: Gratuit
hi: उपदान
ja: 無料
ko: 무료
ur: گریجویٹی

# Acroal_Leave_Salary
source: Accrual Leave Salary
fil: Sahod ng Akrual na Pag-iwan
hi: प्रोद्भवन अवकाश वेतन
ja: 積立休暇給与
ko: 발생 휴가 급여
ur: اکروول چھٹی کی تنخواہ

source: Employee Recivable
fil: Recivable ng Empleyado
hi: कर्मचारी प्राप्य
ja: 従業員が受け取ることができる
ko: 직원 미수금
ur: ملازم قابل وصول

source: Accrued Salaries
fil: Mga Naipong Sahod
hi: उपार्जित वेतन
ja: 未払給与
ko: 누적 급여
ur: جمع شدہ تنخواہیں

source: Default Account For Bank
fil: Default na Account Para sa Bangko
hi: बैंक के लिए डिफ़ॉल्ट खाता
ja: 銀行のデフォルト口座
ko: 은행 기본 계좌
ur: بینک کے لیے ڈیفالٹ اکاؤنٹ

# Bank_&amp;_Others
source: Bank & Others
fil: Bangko at Iba pa
hi: बैंक और अन्य
ja: 銀行・その他
ko: 은행 및 기타
ur: بینک اور دیگر

# ChartOfAccount_Export_&amp;_Import
source: ChartOfAccount Export & Import
fil: ChartOfAccount Export at Import
hi: खातों का चार्ट निर्यात और आयात
ja: ChartOfAccount のエクスポートとインポート
ko: ChartOfAccount 내보내기 및 가져오기
ur: چارٹ آف اکاؤنٹ ایکسپورٹ اور امپورٹ

source: User Operations ▼
fil: Mga Operasyon ng Gumagamit ▼
hi: उपयोगकर्ता संचालन ▼
ja: ユーザー操作 ▼
ko: 사용자 작업 ▼
ur: صارف آپریشنز ▼

source: New User
fil: Bagong User
hi: नया उपयोगकर्ता
ja: 新規ユーザー
ko: 새로운 사용자
ur: نیا صارف

source: Edit User
fil: I-edit ang User
hi: उपयोगकर्ता संपादित करें
ja: ユーザーを編集
ko: 사용자 편집
ur: صارف میں ترمیم کریں

source: Roles Operations ▼
fil: Mga Tungkulin na Operasyon ▼
hi: भूमिका संचालन ▼
ja: 役割 操作 ▼
ko: 역할 운영 ▼
ur: کردار آپریشنز ▼

source: New Role
fil: Bagong Tungkulin
hi: नई भूमिका
ja: 新しい役割
ko: 새로운 역할
ur: نیا کردار

source: Edit Role
fil: I-edit ang Papel
hi: भूमिका संपादित करें
ja: 役割を編集する
ko: भूमिका संपादित करें
ur: کردار میں ترمیم کریں

source: Search By First Name, Last Name, User Name
fil: Maghanap ayon sa Unang Pangalan, Apelyido, Pangalan ng Gumagamit
hi: पहले नाम, अंतिम नाम, उपयोगकर्ता नाम से खोजें
ja: 名前、姓、ユーザー名で検索
ko: 이름, 성, 사용자 이름으로 검색
ur: پہلے نام، آخری نام، صارف نام سے تلاش کریں

source: Active User
fil: Aktibong User
hi: सक्रिय उपयोगकर्ता
ja: アクティブユーザー
ko: 활성 사용자
ur: فعال صارف

source: Inactive User
fil: Hindi Aktibong Gumagamit
hi: निष्क्रिय उपयोगकर्ता
ja: 非アクティブユーザー
ko: 비활성 사용자
ur: غیر فعال صارف

source: Last Name
fil: Apelyido
hi: अंतिम नाम
ja: 苗字
ko: 성
ur: آخری نام

source: First Name
fil: Unang Pangalan
hi: पहला नाम
ja: ファーストネーム
ko: 이름
ur: پہلا نام

source: User Information
fil: Impormasyon ng Gumagamit
hi: उपयोगकर्ता जानकारी
ja: ユーザー情報
ko: 사용자 정보
ur: صارف کی معلومات

source: User - Roles
fil: User - Mga Tungkulin
hi: उपयोगकर्ता - भूमिकाएँ
ja: ユーザー - 役割
ko: 사용자 - 역할
ur: صارف - کردار

source: User Center
hi: उपयोगकर्ता केंद्र
ja: ユーザーセンター
ko: 사용자 센터
ur: صارف مرکز

source: User Name
hi: उपयोगकर्ता नाम
ja: ユーザー名
ko: 사용자 이름
ur: صارف کا نام

source: Confirm Password
fil: Kumpirmahin ang Password
hi: पासवर्ड की पुष्टि करें
ja: パスワードを認証する
ko: 비밀번호 확인
ur: پاس ورڈ کی تصدیق کریں

source: Confirm Your Password
fil: Kumpirmahin ang Iyong Password
hi: अपना पासवर्ड की पुष्टि करें
ja: パスワードを確認してください
ko: 비밀번호를 확인하세요
ur: اپنے پاس ورڈ کی تصدیق کریں

source: Enter Password
fil: Ipasok ang Password
hi: पासवर्ड दर्ज करें
ja: パスワードを入力してください
ko: 비밀번호를 입력하세요
ur: پاس ورڈ درج کریں

source: Role
fil: Tungkulin
hi: भूमिका
ja: 役割
ko: 역할
ur: کردار

source: Role Name
fil: Pangalan ng Tungkulin
hi: भूमिका का नाम
ja: 役割名
ko: 역할 이름
ur: کردار کا نام

source: Old Password
fil: Lumang Password
hi: पुराना पासवर्ड
ja: 以前のパスワード
ko: 이전 비밀번호
ur: پرانا پاس ورڈ

source: Add New User
fil: Magdagdag ng Bagong User
hi: नया उपयोगकर्ता जोड़ें
ja: 新しいユーザーを追加
ko: 새로운 사용자 추가
ur: نیا صارف شامل کریں

source: Delete User
fil: Tanggalin ang User
hi: उपयोगकर्ता हटाएँ
ja: ユーザーの削除
ko: 사용자 삭제
ur: صارف کو حذف کریں

source: Catch Log Report
fil: Ulat ng Catch Log
hi: कैच लॉग रिपोर्ट
ja: 漁獲ログレポート
ko: 캐치 로그 보고서
ur: کیچ لاگ رپورٹ

source: REPORTS FOR THIS User
fil: MGA ULAT PARA SA Gumagamit NA ITO
hi: इस उपयोगकर्ता के लिए रिपोर्ट
ja: このユーザーのレポート
ko: 이 사용자에 대한 보고서
ur: اس صارف کے لیے رپورٹس

source: User Code
hi: उपयोगकर्ता कोड
ja: ユーザーコード
ko: 사용자 코드
ur: صارف کوڈ

source: Restore Company
fil: Ibalik ang Kumpanya
hi: कंपनी पुनर्स्थापित करें
ja: 復元会社
ko: 회사 복원
ur: کمپنی بحال کریں

source: BackUp Company
hi: बैकअप कंपनी
ja: バックアップ会社
ko: 백업 회사
ur: بیک اپ کمپنی

source: Back Up Company
hi: कंपनी का बैकअप लें
ja: バックアップ会社
ko: 백업 회사
ur: کمپنی کا بیک اپ لیں

source: Select All
fil: Piliin ang Lahat
hi: सभी चुनें
ja: すべて選択
ko: 모두 선택
ur: سب منتخب کریں

source: File Access
fil: Pag-access sa File
hi: फ़ाइल पहुँच
ja: ファイルアクセス
ko: 파일 액세스
ur: فائل تک رسائی

source: Users
fil: Mga gumagamit
hi: उपयोगकर्ता
ja: ユーザー
ko: 사용자
ur: صارفین

source: Clear Data
fil: I-clear ang Data
hi: डेटा साफ़ करें
ja: データを消去
ko: 데이터 지우기
ur: ڈیٹا صاف کریں

source: Change Current Password
fil: Baguhin ang Kasalukuyang Password
hi: वर्तमान पासवर्ड बदलें
ja: 現在のパスワードを変更する
ko: 현재 비밀번호 변경
ur: موجودہ پاس ورڈ تبدیل کریں

source: Settings
fil: Mga setting
hi: सेटिंग्स
ja: 設定
ko: 설정
ur: ترتیبات

source: Setting Access
fil: Pagtatakda ng Access
hi: सेटिंग पहुँच
ja: アクセス設定
ko: 액세스 설정
ur: ترتیب تک رسائی

source: List
fil: Listahan
hi: सूची
ja: リスト
ko: 목록
ur: فہرست

source: Employees
fil: Mga empleyado
hi: कर्मचारी
ja: 従業員
ko: 직원
ur: ملازمین

source: Purchases
fil: Mga pagbili
hi: खरीद
ja: 購入
ko: 구매
ur: خریداری

source: Report Access
fil: Access sa Ulat
hi: रिपोर्ट पहुँच
ja: レポートアクセス
ko: 보고서 액세스
ur: رپورٹ تک رسائی

source: PDC
hi: पीडीसी
ko: 피디씨

source: Cheques
fil: Mga tseke
hi: चेक
ja: 小切手
ko: 체크 무늬
ur: چیکس

source: Open Bank Card
fil: Buksan ang Bank Card
hi: बैंक कार्ड खोलें
ja: 銀行カードを開く
ko: 오픈뱅크카드
ur: بینک کارڈ کھولیں

source: Bank Center
fil: Sentro ng Bangko
hi: बैंक केंद्र
ja: バンクセンター
ko: 뱅크센터
ur: بینک سینٹر

source: Banking Access
fil: Access sa Pagbabangko
hi: बैंकिंग पहुँच
ja: 銀行アクセス
ko: 은행 접근
ur: بینکنگ تک رسائی

source: Final Settlement
fil: Pangwakas na Settlement
hi: अंतिम निपटान
ja: 最終決済
ko: 최종 결제
ur: حتمی تصفیہ

source: Loans
fil: Mga pautang
hi: ऋण
ja: ローン
ko: 대출
ur: قرضے

source: End Of Services
fil: Katapusan ng Mga Serbisyo
hi: सेवाओं की समाप्ति
ja: サービス終了
ko: 서비스 종료
ur: خدمات کا اختتام

source: Leave Salary
fil: Mag-iwan ng suweldo
hi: अवकाश वेतन
ja: 休暇給与
ko: 휴가 급여
ur: چھٹی کی تنخواہ

source: Salary Sheet
hi: वेतन पत्रक
ja: 給与明細
ko: 급여표
ur: تنخواہ شیٹ

source: Human Resource Center
hi: मानव संसाधन केंद्र
ja: 人事センター
ko: 인사센터
ur: انسانی وسائل مرکز

source: H.R Access
hi: एच.आर. पहुँच
ja: 人事アクセス
ko: H.R 액세스
ur: H.R رسائی

source: Purchase Return
fil: Pagbabalik ng Bumili
hi: खरीद वापसी
ja: 購入返品
ko: 구매 반품
ur: خریداری واپسی

source: Purchase Order
hi: खरीद आदेश
ja: 注文書
ko: 구매 주문서
ur: خریداری آرڈر

source: Debit Note
hi: डेबिट नोट
ja: デビットノート
ko: 차변 메모
ur: ڈیبٹ نوٹ

source: Create Purchase
fil: Lumikha ng Pagbili
hi: खरीद बनाएँ
ja: 購入を作成
ko: 구매 생성
ur: خریداری بنائیں

source: Vendor Access
fil: Access sa Vendor
hi: विक्रेता पहुँच
ja: ベンダーアクセス
ko: 공급업체 액세스
ur: وینڈر تک رسائی

source: Sales Proforma
hi: बिक्री प्रोफॉर्मा
ja: 売上見積書
ko: 판매 프로포마
ur: سیلز پروفارما

source: Sales Return
fil: Pagbabalik ng Benta
hi: बिक्री वापसी
ja: 売上返品
ko: 판매 반품
ur: سیلز واپسی

source: Sales Order
fil: Order ng Pagbebenta
hi: बिक्री आदेश
ja: 販売注文
ko: 판매 주문
ur: سیلز آرڈر

source: Credit Note
hi: क्रेडिट नोट
ja: クレジットノート
ko: 신용 메모
ur: کریڈٹ نوٹ

source: Customer Access
fil: Access ng Customer
hi: ग्राहक पहुँच
ja: 顧客アクセス
ko: 고객 접근
ur: گاہک تک رسائی

source: Warehouse Center
fil: Sentro ng bodega
hi: गोदाम केंद्र
ja: 倉庫センター
ko: 창고 센터
ur: گودام مرکز

source: Inventory Center
fil: Sentro ng Imbentaryo
hi: इन्वेंटरी केंद्र
ja: 在庫センター
ko: 재고 센터
ur: انوینٹری سینٹر

source: Stock Management
fil: Pamamahala ng Stock
hi: स्टॉक प्रबंधन
ja: 在庫管理
ko: 재고 관리
ur: اسٹاک مینجمنٹ

source: Inventory Items
fil: Mga Item ng Imbentaryo
hi: इन्वेंटरी आइटम
ja: 在庫品目
ko: 재고 품목
ur: انوینٹری آئٹمز

source: Inventory Access
fil: Access sa Imbentaryo
hi: इन्वेंटरी पहुँच
ja: 在庫アクセス
ko: 재고 접근
ur: انوینٹری تک رسائی

source: Petty Cash
hi: खुदरा रोकड़
ja: 小口現金
ko: 용돈
ur: پیٹی کیش

source: Prepaid Expense
hi: प्रीपेड व्यय
ja: 前払費用
ko: 선불 비용
ur: پیشگی ادا شدہ خرچ

source: Vouchers
fil: Mga voucher
hi: वाउचर
ja: バウチャー
ko: 바우처
ur: واؤچرز

source: Fixed Assets
fil: Mga Fixed Asset
hi: स्थिर संपत्ति
ja: 固定資産
ko: 고정 자산
ur: فکسڈ اثاثے

source: Chart Of Account
fil: Tsart ng Account
hi: खाते का चार्ट
ja: 勘定科目表
ko: 계정 차트
ur: اکاؤنٹس کا چارٹ

source: Accountant Access
fil: Access sa Accountant
hi: लेखापाल पहुँच
ja: 会計士アクセス
ko: 회계사 접근
ur: اکاؤنٹنٹ تک رسائی

# Vendor_&amp;&amp;_Payable
source: Vendor && Payable
hi: विक्रेता और देय
ja: 仕入先と支払先
ko: 공급업체 및 지불금
ur: وینڈر اور قابل ادائیگی

# Customer_&amp;&amp;_Receivable
source: Customer && Receivable
fil: Customer && Matatanggap
hi: ग्राहक और प्राप्य
ja: 顧客と売掛金
ko: 고객 및 미수금
ur: گاہک اور قابل وصول

source: Construction Access
fil: Access sa Konstruksyon
hi: निर्माण पहुँच
ja: 建設アクセス
ko: 건설 접근
ur: تعمیراتی رسائی

source: Project Planning
fil: Pagpaplano ng Proyekto
hi: परियोजना योजना
ja: プロジェクト計画
ko: 프로젝트 계획
ur: پروجیکٹ کی منصوبہ بندی

source: Project Estimate
fil: Pagtatantya ng Proyekto
hi: परियोजना अनुमान
ja: プロジェクト見積もり
ko: 프로젝트 견적
ur: پروجیکٹ کا تخمینہ

source: Project Tender
fil: Tender ng Proyekto
hi: परियोजना निविदा
ja: プロジェクト入札
ko: 프로젝트 입찰
ur: پروجیکٹ ٹینڈر

source: Project Dashboard
fil: Dashboard ng Proyekto
hi: परियोजना डैशबोर्ड
ja: プロジェクトダッシュボード
ko: 프로젝트 대시보드
ur: پروجیکٹ ڈیش بورڈ

source: General Information
fil: Pangkalahatang Impormasyon
hi: सामान्य जानकारी
ja: 一般情報
ko: 일반 정보
ur: عمومی معلومات

source: Browse
fil: Mag-browse
hi: ब्राउज़ करें
ja: ブラウズ
ko: 먹다
ur: براؤز کریں

source: Gmail
hi: जीमेल
ja: Gメール
ko: 지메일
ur: جی میل

source: Company Configration
fil: Configration ng Kumpanya
hi: कंपनी कॉन्फ़िगरेशन
ja: 会社構成
ko: 회사 구성
ur: کمپنی کنفیگریشن

source: TRN No
hi: टीआरएन नंबर
ja: TRN番号
ko: TRN 번호
ur: TRN نمبر

source: Phone 1
fil: Telepono 1
hi: फ़ोन 1
ja: 電話1
ko: 전화 1
ur: فون 1

source: Phone 2
fil: Telepono 2
hi: फ़ोन 2
ja: 電話2
ko: 전화 2
ur: فون 2

source: New SO
fil: Bagong SO
hi: नया एसओ
ja: 新しいSO
ko: 새로운 SO
ur: نیا SO

source: Edit SO
fil: I-edit KAYA
hi: एसओ संपादित करें
ja: 編集SO
ko: SO 편집
ur: SO میں ترمیم کریں

source: Sales Orders Center
hi: बिक्री आदेश केंद्र
ja: 販売注文センター
ko: 영업 주문 센터
ur: سیلز آرڈرز سینٹر

source: Restore
fil: Ibalik
hi: पुनर्स्थापित करें
ja: 復元する
ko: 복원하다
ur: بحال کریں

source: SalesReturn Center
hi: बिक्री वापसी केंद्र
ja: セールスリターンセンター
ko: 판매 반품 센터
ur: سیلز واپسی مرکز

source: Return Invoice
fil: Ibalik ang Invoice
hi: वापसी चालान
ja: 返品請求書
ko: 반환 송장
ur: واپسی انوائس

source: Print the Return Invoice after Saved
fil: I-print ang Return Invoice pagkatapos I-save
hi: सहेजने के बाद वापसी चालान प्रिंट करें
ja: 保存後に返品請求書を印刷する
ko: 저장 후 반품 송장을 인쇄하세요
ur: محفوظ کرنے کے بعد واپسی انوائس پرنٹ کریں

source: New Quotation
fil: Bagong Sipi
hi: नया कोटेशन
ja: 新しい引用
ko: 새로운 견적
ur: نئی کوٹیشن

source: Edit Quotation
fil: I-edit ang Sipi
hi: कोटेशन संपादित करें
ja: 引用を編集
ko: 견적 편집
ur: کوٹیشن میں ترمیم کریں

source: Sales Quotation Center
hi: बिक्री कोटेशन केंद्र
ja: 営業見積センター
ko: 판매 견적 센터
ur: سیلز کوٹیشن سینٹر

source: New Proforma
fil: Bagong Proforma
hi: नया प्रोफॉर्मा
ja: 新しいプロフォーマ
ko: 새로운 프로포마
ur: نیا پروفارما

source: Create Qutation
fil: Lumikha ng Qutation
hi: कोटेशन बनाएँ
ja: 引用文を作成する
ko: 견적 만들기
ur: کوٹیشن بنائیں

source: Edit Proforma
fil: I-edit ang Proforma
hi: प्रोफॉर्मा संपादित करें
ja: プロフォーマを編集
ko: 프로포마 편집
ur: پروفارما میں ترمیم کریں

source: Sales Performa Center
hi: बिक्री प्रोफॉर्मा केंद्र
ja: セールスパフォーマセンター
ko: 영업 수행 센터
ur: سیلز پروفارما سینٹر

source: Quotation No
fil: Sipi Blg
hi: कोटेशन नंबर
ja: 見積番号
ko: 견적 번호
ur: کوٹیشن نمبر

source: Proforma Invoice
hi: प्रोफार्मा इनवॉइस
ja: 見積請求書
ko: 견적 송장
ur: پروفارما انوائس

source: Print Performa Report After Save
fil: I-print ang Ulat ng Performa Pagkatapos I-save
hi: सहेजने के बाद प्रोफॉर्मा रिपोर्ट प्रिंट करें
ja: 保存後にPerformaレポートを印刷する
ko: 저장 후 Performa 보고서 인쇄
ur: محفوظ کرنے کے بعد پروفارما رپورٹ پرنٹ کریں

source: Sale Proforma Invoice
hi: बिक्री प्रोफॉर्मा चालान
ja: 販売見積請求書
ko: 판매 견적 송장
ur: فروخت پروفارما انوائس

source: Print Tax Invoice After Save
fil: I-print ang Tax Invoice Pagkatapos I-save
hi: सहेजने के बाद कर चालान प्रिंट करें
ja: 保存後に請求書を印刷する
ko: 저장 후 세금계산서 인쇄
ur: محفوظ کرنے کے بعد ٹیکس انوائس پرنٹ کریں

# Paid_&amp;_Unpaid
source: Paid & Unpaid
fil: Bayad at Hindi Nabayaran
hi: भुगतान किया गया और अवैतनिक
ja: 有償・無償
ko: 유료 및 무료
ur: ادا شدہ اور غیر ادا شدہ

source: PAID
fil: BINAYARAN
hi: भुगतान किया गया
ja: 有料
ko: 유급의
ur: ادا شدہ

source: UNPAID
fil: HINDI NABAYAD
hi: अवैतनिक
ja: 未払い
ko: 무급
ur: غیر ادا شدہ

source: Pending Order
fil: Nakabinbing Order
hi: लंबित आदेश
ja: 保留中の注文
ko: 보류 중인 주문
ur: زیر التواء آرڈر

source: Total Pending
fil: Kabuuang Nakabinbin
hi: कुल लंबित
ja: 合計保留中
ko: 보류 중인 총계
ur: کل زیر التواء

source: Delivery
fil: Paghahatid
hi: वितरण
ja: 配達
ko: 배달
ur: ترسیل
