Repository: Rok12e/Erp
Catalog: Localization/Localization.*.resx
Languages: fil, hi, ja, ko, ur

source: Amount *
fil: Halaga *
hi: राशि *
ja: 額 *
ko: 양 *
ur: رقم *

source: Hours *
fil: Oras *
hi: घंटे *
ja: 時間 *
ko: 시간 *
ur: گھنٹے *

source: Products
fil: Mga produkto
hi: उत्पाद
ja: 製品
ko: 제품
ur: مصنوعات

source: Cost
fil: Gastos
hi: लागत
ja: 料金
ko: 비용
ur: لاگت

source: QTY
hi: मात्रा
ja: 数量
ko: 수량
ur: مقدار

source: Total Cost
fil: Kabuuang Gastos
hi: कुल लागत
ja: 総費用
ko: 총 비용
ur: کل لاگت

source: Choose The Machine *
fil: Piliin ang Makina *
hi: मशीन चुनें *
ja: マシンを選択 *
ko: 기계를 선택하세요 *
ur: مشین منتخب کریں *

source: Wharehouse
fil: Bodega
hi: गोदाम
ja: 倉庫
ko: 창고
ur: گودام

source: Choose The Batch for Producting
fil: Piliin ang Batch para sa Pagprodukto
hi: उत्पादन के लिए बैच चुनें
ja: 製造バッチを選択する
ko: 생산을 위한 배치 선택
ur: پیداوار کے لیے بیچ منتخب کریں

source: Search By Batch Name ....
fil: Maghanap Ayon sa Pangalan ng Batch ....
hi: बैच नाम से खोजें ....
ja: バッチ名で検索....
ko: 배치 이름으로 검색 ....
ur: بیچ کے نام سے تلاش کریں ....

source: Batch Name
fil: Pangalan ng Batch
hi: बैच का नाम
ja: バッチ名
ko: 배치 이름
ur: بیچ کا نام

source: Time
fil: Oras
hi: समय
ja: 時間
ko: 시간
ur: وقت

source: (All)
fil: (Lahat)
hi: (सभी)
ja: （全て）
ko: (모두)
ur: (سب)

source: All Order
fil: Lahat ng Order
hi: सभी ऑर्डर
ja: すべての注文
ko: 모든 주문
ur: تمام آرڈر

source: All Open
fil: Lahat Bukas
hi: सभी खुले
ja: すべてオープン
ko: 모두 열려 있습니다
ur: سبھی کھلے

source: Leads Won
fil: Nangunguna ang Nanalo
hi: जीते हुए लीड
ja: 獲得したリード
ko: 획득한 리드
ur: جیتے ہوئے لیڈز

source: Leads Lost
fil: Nawala ang mga lead
hi: खोए हुए लीड
ja: 失われたリード
ko: 리드 손실
ur: کھوئے ہوئے لیڈز

source: Won Leads VS lost Leads
fil: Nanalo ng Leads VS nawalan ng Leads
hi: जीते हुए लीड बनाम खोए हुए लीड
ja: 獲得リード数 VS 失ったリード数
ko: 획득 리드 vs. 손실 리드
ur: جیتے ہوئے لیڈز بمقابلہ کھوئے ہوئے لیڈز

source: Spline1
hi: स्प्लाइन1
ja: スプライン1
ko: 스플라인1

source: HorizontalBar1
fil: Pahalang na Bar1
hi: क्षैतिज बार 1
ja: 水平バー1
ko: 수평바1
ur: افقی بار 1

source: OPEN LEADS
hi: खुले लीड
ja: オープンリード
ko: 오픈 리드
ur: کھلے لیڈز

source: Prospecting
hi: पूर्वेक्षण
ja: 探査
ko: 탐사
ur: تلاش

source: Appointment
hi: मुलाक़ात
ja: 予定
ko: 약속
ur: ملاقات

source: Presentation
fil: Pagtatanghal
hi: प्रस्तुति
ja: プレゼンテーション
ko: 프레젠테이션
ur: پیشکش

source: Bought-In
fil: Binili-Sa
hi: खरीदा हुआ
ja: 買収
ko: 매입
ur: خریدا ہوا

source: Contract
fil: Kontrata
hi: अनुबंध
ja: 契約
ko: 계약
ur: معاہدہ

source: Machine Name
fil: Pangalan ng Machine
hi: मशीन का नाम
ja: マシン名
ko: 기계 이름
ur: مشین کا نام

source: Start Time
fil: Oras ng Pagsisimula
hi: प्रारंभ समय
ja: 開始時間
ko: 시작 시간
ur: شروع کا وقت

source: End Time
fil: Oras ng Pagtatapos
hi: समाप्ति समय
ja: 終了時間
ko: 종료 시간
ur: اختتامی وقت

source: Search By Machine Name ....
fil: Maghanap sa Pangalan ng Machine ....
hi: मशीन नाम से खोजें ....
ja: マシン名で検索....
ko: 기계 이름으로 검색 ....
ur: مشین کے نام سے تلاش کریں ....

source: QTY Task
fil: QTY Gawain
hi: मात्रा कार्य
ja: 数量タスク
ko: 수량 작업
ur: مقدار ٹاسک

source: Machine Monitoring
fil: Pagsubaybay sa Machine
hi: मशीन निगरानी
ja: 機械監視
ko: 기계 모니터링
ur: مشین کی نگرانی

source: Machines That Have No Tasks Now
fil: Mga Machine na Walang Gawain Ngayon
hi: वे मशीनें जिनके पास अभी कोई कार्य नहीं है
ja: 今は何もしていない機械
ko: 현재 작업이 없는 기계들
ur: وہ مشینیں جن کے پاس ابھی کوئی کام نہیں ہے

source: Machines In Progress
fil: Mga Kasalukuyang Makina
hi: प्रगति में मशीनें
ja: 進行中の機械
ko: 진행 중인 기계
ur: مشینیں جاری ہیں

source: Company Name - Manufacturing
fil: Pangalan ng Kumpanya - Paggawa
hi: कंपनी का नाम - विनिर्माण
ja: 会社名 - 製造
ko: 회사 이름 - 제조
ur: کمپنی کا نام - مینوفیکچرنگ

source: log Out
fil: mag-log Out
hi: लॉग आउट
ja: ログアウト
ko: 로그아웃
ur: لاگ آؤٹ

source: Dashboard
hi: डैशबोर्ड
ja: ダッシュボード
ko: 계기반
ur: ڈیش بورڈ

source: Batches
fil: Mga batch
hi: बैच
ja: バッチ
ko: 배치
ur: بیچز

source: Machine Records
fil: Mga Tala ng Machine
hi: मशीन रिकॉर्ड
ja: 機械記録
ko: 기계 기록
ur: مشین ریکارڈز

source: Orders Center
fil: Sentro ng mga Order
hi: आदेश केंद्र
ja: 注文センター
ko: 주문 센터
ur: آرڈرز سینٹر

source: Bill To
hi: बिल किसको
ja: 請求先
ko: 청구서 수신자
ur: بل بنام

source: Disc
hi: छूट
ja: ディスク
ko: 디스크
ur: رعایت

source: due to
fil: dahil sa
hi: के कारण
ja: により
ko: ~ 때문에
ur: کی وجہ سے

source: Emirates
hi: अमीरात
ja: エミレーツ航空
ko: 에미레이트 항공
ur: امارات

source: Fixed Asset Category
fil: Kategorya ng Fixed Asset
hi: स्थिर संपत्ति श्रेणी
ja: 固定資産カテゴリー
ko: 고정 자산 범주
ur: فکسڈ اثاثہ زمرہ

source: Invoice #
hi: चालान #
ja: 請求書 ＃
ko: 송장 #
ur: انوائس #

source: Invoice Type
fil: Uri ng Invoice
hi: चालान का प्रकार
ja: 請求書の種類
ko: 송장 유형
ur: انوائس کی قسم

source: invoice Report
fil: Ulat ng invoice
hi: चालान रिपोर्ट
ja: 請求書レポート
ko: 송장 보고서
ur: انوائس رپورٹ

source: method
fil: paraan
hi: विधि
ja: 方法
ko: 방법
ur: طریقہ

source: Net Price
fil: Net Presyo
hi: नेट मूल्य
ja: 正価
ko: 순 가격
ur: نیٹ قیمت

source: P.O NO
fil: P.O HINDI
hi: पी.ओ. नंबर
ja: 郵便局番号
ko: 우편번호
ur: P.O نمبر

source: Payment Terms
fil: Mga Tuntunin sa Pagbabayad
hi: भुगतान की शर्तें
ja: 支払い条件
ko: 지불 조건
ur: ادائیگی کی شرائط

source: Purchase By Customer Details
fil: Pagbili Ayon sa Mga Detalye ng Customer
hi: ग्राहक द्वारा खरीद विवरण
ja: 顧客別購入詳細
ko: 고객 세부 정보별 구매
ur: گاہک کے لحاظ سے خریداری کی تفصیلات

source: Purchase Invoice
fil: Invoice ng Pagbili
hi: खरीद चालान
ja: 購入請求書
ko: 구매 송장
ur: خریداری انوائس

source: Purchase Type
fil: Uri ng Pagbili
hi: खरीद का प्रकार
ja: 購入タイプ
ko: 구매 유형
ur: خریداری کی قسم

source: Receive Payments
fil: Tumanggap ng mga Pagbabayad
hi: भुगतान प्राप्त करें
ja: 支払いを受け取る
ko: 결제 받기
ur: ادائیگیاں وصول کریں

source: Recive Report
fil: Pagtanggap ng Ulat
hi: रिपोर्ट प्राप्त करें
ja: 受信レポート
ko: 보고서 수신
ur: رپورٹ وصول کریں

source: Refund/ Payment
fil: Refund/ Pagbabayad
hi: धनवापसी/ भुगतान
ja: 払い戻し/支払い
ko: 환불/결제
ur: رقم کی واپسی/ ادائیگی

source: Sales Man
hi: सेल्समैन
ja: セールスマン
ko: 영업 사원
ur: سیلز مین

source: Ship
fil: barko
hi: जहाज
ja: 船
ko: 배
ur: جہاز

source: Ship Date
fil: Petsa ng Pagpapadala
hi: जहाज की तारीख
ja: 発送日
ko: 배송 날짜
ur: جہاز کی تاریخ

source: Ship To
fil: Ipadala Sa
hi: को भेजें
ja: 送り先
ko: 배송지
ur: کو بھیجیں

source: Vat
hi: वैट
ja: バット
ko: 큰 통

source: Via
fil: Sa pamamagitan ng
hi: द्वारा
ja: 経由
ko: 을 통해
ur: بذریعہ

source: New Invoice
fil: Bagong Invoice
hi: नया चालान
ja: 新しい請求書
ko: 새로운 송장
ur: نئی انوائس

source: Edit Invoice
fil: I-edit ang Invoice
hi: चालान संपादित करें
ja: 請求書を編集
ko: 송장 편집
ur: انوائس میں ترمیم کریں

source: Vendor Name
fil: Pangalan ng Vendor
hi: विक्रेता का नाम
ja: ベンダー名
ko: 공급업체 이름
ur: وینڈر کا نام

source: Purchases Center
fil: Sentro ng Pagbili
hi: खरीद केंद्र
ja: 購入センター
ko: 구매 센터
ur: خریداری مرکز

source: DHL
hi: डीएचएल
ur: ڈی ایچ ایل

source: MAIL
hi: मेल
ja: 郵便
ko: 우편
ur: میل

source: On Site
fil: Sa Site
hi: साइट पर
ja: 現場で
ko: 현장에서
ur: سائٹ پر

source: Print The Invoice Now
fil: I-print ang Invoice Ngayon
hi: चालान अभी प्रिंट करें
ja: 今すぐ請求書を印刷する
ko: 지금 송장을 인쇄하세요
ur: انوائس ابھی پرنٹ کریں

source: Create Bill
fil: Lumikha ng Bill
hi: बिल बनाएँ
ja: 請求書を作成
ko: 청구서 생성
ur: بل بنائیں

source: Purchase Orders Center
hi: खरीद आदेश केंद्र
ja: 発注センター
ko: 구매 주문 센터
ur: خریداری آرڈرز سینٹر

source: PurchaseReturn Center
hi: खरीद वापसी केंद्र
ja: 購入返品センター
ko: 구매반품센터
ur: خریداری واپسی مرکز

# Export_To_&amp;Excel
source: Export To &Excel
fil: I-export_To_&Excel
hi: एक्सेल में निर्यात करें
ja: Excel へのエクスポート(&Excel)
ur: ایکسل میں برآمد کریں

# Export_To_&amp;Word
source: Export To &Word
fil: I-export_To_&Word
hi: वर्ड में निर्यात करें
ja: Word にエクスポート(&W)
ur: ورڈ میں برآمد کریں

source: Normal
hi: सामान्य
ja: 普通
ko: 정상
ur: عام

source: Report with grid lines
fil: Mag-ulat gamit ang mga linya ng grid
hi: ग्रिड लाइनों के साथ रिपोर्ट
ja: グリッド線付きレポート
ko: 격자선이 있는 보고서
ur: گرڈ لائنوں کے ساتھ رپورٹ

source: Save As PDF
fil: I-save Bilang PDF
hi: पीडीएफ के रूप में सहेजें
ja: PDFとして保存
ko: PDF로 저장
ur: پی ڈی ایف کے طور پر محفوظ کریں

source: Sort By
fil: Pagbukud-bukurin Ayon
hi: इसके अनुसार क्रमबद्ध करें
ja: 並べ替え
ko: 정렬 기준
ur: ترتیب دیں بذریعہ

source: Dates
fil: Mga petsa
hi: तिथियां
ja: 日付
ko: 날짜
ur: تاریخیں

source: Comment On Report
fil: Komento Sa Ulat
hi: रिपोर्ट पर टिप्पणी करें
ja: レポートへのコメント
ko: 보고서에 대한 의견
ur: رپورٹ پر تبصرہ کریں

source: Customize Report
fil: I-customize ang Ulat
hi: रिपोर्ट अनुकूलित करें
ja: レポートをカスタマイズ
ko: 보고서 사용자 정의
ur: رپورٹ کو اپنی مرضی کے مطابق بنائیں

source: Refresh
fil: I-refresh
hi: रिफ्रेश करें
ja: リフレッシュ
ko: 새로 고치다
ur: ریفریش کریں

source: Hide Header
fil: Itago ang Header
hi: शीर्षक छिपाएँ
ja: ヘッダーを非表示
ko: 헤더 숨기기
ur: ہیڈر چھپائیں

source: Excel
hi: एक्सेल
ja: エクセル
ko: 뛰어나다
ur: ایکسل

# Profit_&amp;_loss
source: Profit & loss
fil: Kita at pagkalugi
hi: लाभ और हानि
ja: 損益
ko: 손익
ur: منافع اور نقصان

source: Balance Sheet Summary
fil: Buod ng Balanse
hi: बैलेंस शीट सारांश
ja: 貸借対照表の概要
ko: 대차대조표 요약
ur: بیلنس شیٹ کا خلاصہ

source: All Transaction
fil: Lahat ng Transaksyon
hi: सभी लेनदेन
ja: すべての取引
ko: 모든 거래
ur: تمام لین دین

source: Balance Sheet Standard
fil: Pamantayan ng Balanse
hi: बैलेंस शीट मानक
ja: 貸借対照表基準
ko: 대차대조표 기준
ur: بیلنس شیٹ سٹینڈرڈ

source: Edit Level 4 Account
fil: I-edit ang Level 4 na Account
hi: स्तर 4 खाता संपादित करें
ja: レベル4アカウントを編集
ko: 레벨 4 계정 편집
ur: سطح 4 اکاؤنٹ میں ترمیم کریں

source: New Level 4 Account
fil: Bagong Level 4 na Account
hi: नया स्तर 4 खाता
ja: 新しいレベル4アカウント
ko: 새로운 레벨 4 계정
ur: نیا سطح 4 اکاؤنٹ

source: Accountant Center - Balance Sheet
hi: लेखापाल केंद्र - बैलेंस शीट
ja: 会計センター - 貸借対照表
ko: 회계센터 - 대차대조표
ur: اکاؤنٹنٹ سینٹر - بیلنس شیٹ

source: Customer Balance Summary
fil: Buod ng Balanse ng Customer
hi: ग्राहक शेष सारांश
ja: 顧客残高概要
ko: 고객 잔액 요약
ur: گاہک بیلنس کا خلاصہ

source: A/R Aging Summary
hi: ए/आर एजिंग सारांश
ja: 売掛金経過期間サマリー
ko: A/R 에이징 요약
ur: A/R ایجنگ کا خلاصہ

source: A/R Aging Details
fil: Mga Detalye ng Pagtanda ng A/R
hi: ए/आर एजिंग विवरण
ja: 売掛金経過期間の詳細
ko: A/R 에이징 세부 정보
ur: A/R ایجنگ کی تفصیلات

source: Project Activity Report
fil: Ulat sa Aktibidad ng Proyekto
hi: परियोजना गतिविधि रिपोर्ट
ja: プロジェクト活動報告
ko: 프로젝트 활동 보고서
ur: پروجیکٹ سرگرمی کی رپورٹ

source: Project Assign Report
fil: Ulat sa Pagtatalaga ng Proyekto
hi: परियोजना असाइनमेंट रिपोर्ट
ja: プロジェクト割り当てレポート
ko: 프로젝트 할당 보고서
ur: پروجیکٹ تفویض رپورٹ

source: Project Progress Summary
fil: Buod ng Pag-unlad ng Proyekto
hi: परियोजना प्रगति सारांश
ja: プロジェクト進捗概要
ko: 프로젝트 진행 요약
ur: پروجیکٹ کی پیشرفت کا خلاصہ

source: Project Resource Report
fil: Ulat sa Mapagkukunan ng Proyekto
hi: परियोजना संसाधन रिपोर्ट
ja: プロジェクトリソースレポート
ko: 프로젝트 리소스 보고서
ur: پروجیکٹ وسائل کی رپورٹ

source: Project Name
fil: Pangalan ng Proyekto
hi: परियोजना का नाम
ja: プロジェクト名
ko: 프로젝트 이름
ur: پروجیکٹ کا نام

source: Project Work Progress Summary
fil: Buod ng Pag-unlad ng Gawain sa Proyekto
hi: परियोजना कार्य प्रगति सारांश
ja: プロジェクト作業進捗概要
ko: 프로젝트 작업 진행 요약
ur: پروجیکٹ کے کام کی پیشرفت کا خلاصہ

source: Customer Aging Detail
fil: Detalye ng Pagtanda ng Customer
hi: ग्राहक एजिंग विवरण
ja: 顧客の年齢詳細
ko: 고객 연령 세부 정보
ur: گاہک کی عمر کی تفصیل

source: Company Name
fil: Pangalan ng Kumpanya
hi: कंपनी का नाम
ja: 会社名
ko: 회사 이름
ur: کمپنی کا نام

source: Today
fil: Ngayong araw
hi: आज
ja: 今日
ko: 오늘
ur: آج

source: This Week
fil: Ngayong Linggo
hi: यह सप्ताह
ja: 今週
ko: 이번 주
ur: یہ ہفتہ

source: This Month
fil: Ngayong Buwan
hi: यह महीना
ja: 今月
ko: 이번 달
ur: یہ مہینہ

source: This Fiscal Quarter
fil: Itong Fiscal Quarter
hi: यह वित्तीय तिमाही
ja: 今四半期
ko: 이 회계 분기
ur: یہ مالی سہ ماہی

source: This Fiscal Quarter Year
fil: Ngayong Fiscal Quarter Year
hi: यह वित्तीय तिमाही वर्ष
ja: 今四半期
ko: 이 회계 분기 연도
ur: یہ مالی سہ ماہی سال

source: This Fiscal Quarter Year-To-Last Month
fil: Ngayong Fiscal Quarter Year-To-Last Month
hi: यह वित्तीय तिमाही वर्ष-पिछले महीने तक
ja: 今四半期前年同期比
ko: 이번 회계 분기 연도 대비 지난 달
ur: یہ مالی سہ ماہی سال-پچھلے مہینے تک

source: Yesterday
fil: Kahapon
hi: कल
ja: 昨日
ko: 어제
ur: کل

source: Customer Aging Summary
fil: Buod ng Pagtanda ng Customer
hi: ग्राहक एजिंग सारांश
ja: 顧客エイジングサマリー
ko: 고객 노후화 요약
ur: گاہک کی عمر کا خلاصہ

source: Customer Balance Detail
fil: Detalye ng Balanse ng Customer
hi: ग्राहक शेष विवरण
ja: 顧客残高詳細
ko: 고객 잔액 세부 정보
ur: گاہک بیلنس کی تفصیل

source: Customer Summary
fil: Buod ng Customer
hi: ग्राहक सारांश
ja: 顧客概要
ko: 고객 요약
ur: گاہک کا خلاصہ

source: Employee Balance Detail
fil: Detalye ng Balanse ng Empleyado
hi: कर्मचारी शेष विवरण
ja: 従業員残高詳細
ko: 직원 잔액 세부 정보
ur: ملازم بیلنس کی تفصیل

source: Fixed Asset Summary
fil: Buod ng Fixed Asset
hi: स्थिर संपत्ति सारांश
ja: 固定資産概要
ko: 고정 자산 요약
ur: فکسڈ اثاثہ کا خلاصہ

source: Fixed Asset Details
fil: Mga Detalye ng Fixed Asset
hi: स्थिर संपत्ति विवरण
ja: 固定資産の詳細
ko: 고정 자산 세부 정보
ur: فکسڈ اثاثہ کی تفصیلات

source: Item Moving Report
fil: Ulat sa Paglilipat ng Item
hi: आइटम मूविंग रिपोर्ट
ja: アイテム移動レポート
ko: 품목 이동 보고서
ur: آئٹم موونگ رپورٹ

source: Inventory Center - Item Wise Profit Statement
hi: इन्वेंटरी केंद्र - आइटम वार लाभ विवरण
ja: 在庫センター - 品目別利益計算書
ko: 재고 센터 - 품목별 손익 계산서
ur: انوینٹری سینٹر - آئٹم وائز منافع کا بیان

source: Vat Input
fil: Input ng Vat
hi: वैट इनपुट
ja: VAT入力
ko: 부가가치세 입력
ur: VAT ان پٹ

source: Vat Output
fil: Output ng Vat
hi: वैट आउटपुट
ja: 付加価値税出力
ko: 부가가치세 출력
ur: VAT آؤٹ پٹ

source: Delete Invoice
fil: Tanggalin ang Invoice
hi: चालान हटाएँ
ja: 請求書を削除
ko: 송장 삭제
ur: انوائس حذف کریں

source: Statement Of Account ( Customer )
hi: खाता विवरण (ग्राहक)
ja: 明細書（顧客）
ko: 계정 명세서(고객)
ur: اکاؤنٹ کا بیان (گاہک)

source: Petty Cash Balance Detail
fil: Detalye ng Balanse sa Petty Cash
hi: खुदरा रोकड़ शेष विवरण
ja: 小口現金残高詳細
ko: 소액 현금 잔액 세부 정보
ur: پیٹی کیش بیلنس کی تفصیل

source: Prepaid Expense Detail
fil: Detalye ng Prepaid Expense
hi: प्रीपेड व्यय विवरण
ja: 前払費用の詳細
ko: 선불 비용 세부 정보
ur: پیشگی ادا شدہ خرچ کی تفصیل

source: Prepaid Expense Summary
fil: Buod ng Prepaid Expense
hi: प्रीपेड व्यय सारांश
ja: 前払費用概要
ko: 선불 비용 요약
ur: پیشگی ادا شدہ خرچ کا خلاصہ

source: Sales By Item Details
fil: Benta Ayon sa Mga Detalye ng Item
hi: आइटम द्वारा बिक्री विवरण
ja: 商品別売上詳細
ko: 품목별 판매 세부 정보
ur: آئٹم کے لحاظ سے سیلز کی تفصیلات

source: Purchase By Vendor Details
fil: Mga Detalye ng Pagbili Ng Vendor
hi: विक्रेता द्वारा खरीद विवरण
ja: ベンダーによる購入の詳細
ko: 공급업체별 구매 세부 정보
ur: وینڈر کے لحاظ سے خریداری کی تفصیلات

source: Sales
fil: Benta
hi: बिक्री
ja: 販売
ko: 매상
ur: سیلز

source: Quotation
fil: Sipi
hi: कोटेशन
ja: 引用
ko: 인용
ur: کوٹیشن

source: Performa
hi: प्रोफॉर्मा
ja: パフォーマ
ko: 퍼포마
ur: پروفارما

source: Order
fil: Umorder
hi: आदेश
ja: 注文
ko: 주문하다
ur: آرڈر

source: Return
fil: Bumalik
hi: वापसी
ja: 戻る
ko: 반품
ur: واپسی

source: Show_Columns
hi: कॉलम दिखाएँ
ja: 列を表示
ko: 열 표시
ur: کالم دکھائیں

source: This Week-To-Date
fil: Ngayong Linggo-Sa-Petsa
hi: यह सप्ताह-तिथि तक
ja: 今週のこれまでの出来事
ko: 이번 주 현재까지
ur: یہ ہفتہ-تاریخ تک

source: This Month-to-Date
fil: Ngayong Buwan-sa-Petsa
hi: यह महीना-तिथि तक
ja: 今月の累計
ko: 이번 달 현재까지
ur: یہ مہینہ-تاریخ تک

source: This Fiscal Quarter-To-Date
fil: Itong Fiscal Quarter-To-Date
hi: यह वित्तीय तिमाही-तिथि तक
ja: 今四半期累計
ko: 이 회계 분기 현재까지
ur: یہ مالی سہ ماہی-تاریخ تک

source: This Fiscal Quarter Year-To-Last Month
fil: Ngayong Fiscal Quarter Year-To-Last Month
hi: यह वित्तीय तिमाही वर्ष-पिछले महीने तक
ja: 今四半期前年同期比
ko: 이번 회계 분기 연도 대비 지난 달
ur: یہ مالی سہ ماہی سال-پچھلے مہینے تک

source: This Fiscal Quarter Year-To-Date
fil: Itong Fiscal Quarter Year-To-Date
hi: यह वित्तीय तिमाही वर्ष-तिथि तक
ja: 今四半期累計
ko: 이 회계 분기 연초 대비
ur: یہ مالی سہ ماہی سال-تاریخ تک

source: Sales by Customer Detail
fil: Benta ayon sa Detalye ng Customer
hi: ग्राहक द्वारा बिक्री विवरण
ja: 顧客別売上詳細
ko: 고객 세부정보별 판매
ur: گاہک کے لحاظ سے سیلز کی تفصیل

# Refre&amp;sh
source: Refre&sh
fil: I-refresh&sh
hi: रिफ्रेश करें
ja: 更新(&S)
ko: 새로 고치다
ur: ریفریش کریں

# Ex&amp;pend_Rows
source: Ex&pend Rows
fil: Ex&pend Row
hi: पंक्तियाँ विस्तृत करें
ja: 行を拡張(&P)
ko: 행 확장(&P)
ur: قطاریں پھیلائیں

# E&amp;xcel
source: E&xcel
hi: एक्सेल
ja: エクセル
ko: 뛰어나다
ur: ایکسل

# E-mai&amp;l
source: E-mai&l
fil: E-mail&l
hi: ईमेल
ja: メール(&L)
ko: 이메일
ur: ای میل

# Prin&amp;t
source: Prin&t
fil: Print&t
hi: प्रिंट करें
ja: 印刷
ko: 인쇄
ur: پرنٹ کریں

# Memori&amp;ze
source: Memori&ze
fil: Alaala&ze
hi: याद रखें
ja: 記憶(&Z)
ko: 기억(&Z)
ur: یاد رکھیں

source: Share Template
fil: Ibahagi ang Template
hi: टेम्पलेट साझा करें
ja: テンプレートを共有
ko: 템플릿 공유
ur: ٹیمپلیٹ شیئر کریں

# Comme&amp;nt_On_Report
source: Comme&nt On Report
fil: Mag-comme&nt Sa Ulat
hi: रिपोर्ट पर टिप्पणी करें
ja: レポートへのコメント(&N)
ko: 보고서에 대한 의견
ur: رپورٹ پر تبصرہ کریں

# Custo&amp;mize_Report
source: Custo&mize Report
fil: I-customize ang Ulat
hi: रिपोर्ट अनुकूलित करें
ja: レポートのカスタマイズ
ko: 보고서 사용자 지정 및 조정
ur: رپورٹ کو اپنی مرضی کے مطابق بنائیں

source: Accaurl
hi: खाता यूआरएल
ja: アッカウル
ko: 아카울
ur: اکاؤنٹ کا یو آر ایل

source: Report Basis
fil: Batayan sa Pag-uulat
hi: रिपोर्ट आधार
ja: 報告基準
ko: 보고 기준
ur: رپورٹ کی بنیاد

source: Sales by Item Detail
fil: Benta ayon sa Detalye ng Item
hi: आइटम द्वारा बिक्री विवरण
ja: 商品別売上詳細
ko: 품목별 판매 상세 정보
ur: آئٹم کے لحاظ سے سیلز کی تفصیل

source: Refre_sh
fil: Rere_sh
hi: रिफ्रेश करें
ja: リフレッシュ
ko: 새로 고치다
ur: ریفریش کریں

source: Ex_pend_Rows
hi: पंक्तियाँ विस्तृत करें
ja: 保留行数
ur: قطاریں پھیلائیں

source: E_xcel
hi: एक्सेल
ko: 뛰어나다
ur: ایکسل

source: E-mai&l
fil: E-mail&l
hi: ईमेल
ja: メール(&L)
ko: 이메일
ur: ای میل

source: Prin_t
fil: Print_t
hi: प्रिंट करें
ja: プリント
ko: 인쇄
ur: پرنٹ کریں

source: Memori_ze
hi: याद रखें
ja: 思い出ぜ
ur: یاد رکھیں

source: Comme_nt_On_Report
hi: रिपोर्ट पर टिप्पणी करें
ja: レポートに関するコメント
ko: 보고에 대한 의견
ur: رپورٹ پر تبصرہ کریں

source: Custo_mize_Report
fil: Custom_mize_Report
hi: रिपोर्ट अनुकूलित करें
ja: カスタマイズレポート
ko: 사용자 정의 보고서
ur: رپورٹ کو اپنی مرضی کے مطابق بنائیں

source: Test Comapnt LLC /
fil: Pagsubok sa Compapnt LLC /
hi: टेस्ट कंपनी एलएलसी /
ja: テストカンパニーLLC /
ko: 테스트 회사 LLC /
ur: ٹیسٹ کمپنی LLC /

source: E-mail
hi: ईमेल
ja: Eメール
ko: 이메일
ur: ای میل

source: Sales by Rep Detail
fil: Benta ayon sa Detalye ng Rep
hi: प्रतिनिधि द्वारा बिक्री विवरण
ja: 担当者別売上詳細
ko: 담당자별 판매 세부 정보
ur: نمائندے کے لحاظ سے سیلز کی تفصیل

source: Accrual
hi: प्रोद्भवन
ja: 発生
ko: 발생액
ur: اکروول

source: Sales by Rep Summary
fil: Benta ng Rep Summary
hi: प्रतिनिधि द्वारा बिक्री सारांश
ja: 担当者別売上概要
ko: 담당자별 판매 요약
ur: نمائندے کے لحاظ سے سیلز کا خلاصہ

source: A/R Aging Details
fil: Mga Detalye ng Pagtanda ng A/R
hi: ए/आर एजिंग विवरण
ja: 売掛金経過期間の詳細
ko: A/R 에이징 세부 정보
ur: A/R ایجنگ کی تفصیلات

source: Income By Vendor Detail
fil: Kita Ayon sa Detalye ng Vendor
hi: विक्रेता द्वारा आय विवरण
ja: ベンダー別収入詳細
ko: 공급업체별 수입 세부 정보
ur: وینڈر کے لحاظ سے آمدنی کی تفصیل

source: Income By Vendor Summary
hi: विक्रेता द्वारा आय सारांश
ja: ベンダー別収入概要
ko: 공급업체별 소득 요약
ur: وینڈر کے لحاظ سے آمدنی کا خلاصہ

source: Vendor_Aging_Details
hi: विक्रेता_एजिंग_विवरण
ja: ベンダーのエイジング詳細
ko: 공급업체_노후화_세부정보
ur: وینڈر_ایجنگ_تفصیلات

source: Vendor Aging Summary
fil: Buod ng Pagtanda ng Vendor
hi: विक्रेता एजिंग सारांश
ja: ベンダーのエイジングサマリー
ko: 공급업체 노후화 요약
ur: وینڈر ایجنگ کا خلاصہ

source: Vendor Balance Summary
fil: Buod ng Balanse ng Vendor
hi: विक्रेता शेष सारांश
ja: ベンダー残高サマリー
ko: 공급업체 잔액 요약
ur: وینڈر بیلنس کا خلاصہ

# Save_&amp;&amp;_New
source: Save && New
fil: I-save && Bago
hi: सहेजें और नया
ja: 保存 && 新規
ko: 저장 && 새로 만들기
ur: محفوظ کریں اور نیا

source: Vendor Category
fil: Kategorya ng Vendor
hi: विक्रेता श्रेणी
ja: ベンダーカテゴリ
ko: 공급업체 카테고리
ur: وینڈر کا زمرہ

source: Opening Balance
fil: Pambungad na Balanse
hi: प्रारंभिक शेष
ja: 開始残高
ko: 개시 잔액
ur: اوپننگ بیلنس

# Contact_&amp;_Address_Data
source: Contact & Address Data
hi: संपर्क और पता डेटा
ja: 連絡先と住所データ
ko: 연락처_&_주소_데이터
ur: رابطہ اور پتہ کا ڈیٹا

source: Building Name
hi: इमारत का नाम
ja: 建物名
ko: 건물 이름
ur: عمارت کا نام

source: Region
fil: Rehiyon
hi: क्षेत्र
ja: 地域
ko: 지역
ur: علاقہ

source: Address
hi: पता
ja: 住所
ko: 주소
ur: پتہ

source: Website
hi: वेबसाइट
ja: Webサイト
ko: 웹사이트
ur: ویب سائٹ

source: Mobile_Or_Fax
hi: मोबाइल_या_फैक्स
ja: モバイルまたはファックス
ko: 모바일 또는 팩스
ur: موبائل_یا_فیکس

source: Work Phone
fil: Telepono sa Trabaho
hi: कार्य फ़ोन
ja: 勤務先電話番号
ko: 직장 전화
ur: کام کا فون

source: CC Email
hi: सीसी ईमेल
ja: CCメール
ko: 참조 이메일
ur: CC ای میل

source: Main_Phone
fil: Pangunahing_Telepono
hi: मुख्य_फोन
ja: メイン電話
ko: 메인_폰
ur: مرکزی_فون

source: City
fil: lungsod
hi: शहर
ja: 市
ko: 도시
ur: شہر

source: Active
fil: Aktibo
hi: सक्रिय
ja: アクティブ
ko: 활동적인
ur: فعال

source: Facility Name
fil: Pangalan ng Pasilidad
hi: सुविधा का नाम
ja: 施設名
ko: 시설명
ur: سہولت کا نام

source: TRN
hi: टीआरएन
ko: 트렌

source: Account
hi: खाता
ja: アカウント
ko: 계정
ur: کھاتہ

source: Customer Balance Details
fil: Mga Detalye ng Balanse ng Customer
hi: ग्राहक शेष विवरण
ja: 顧客残高詳細
ko: 고객 잔액 세부 정보
ur: گاہک بیلنس کی تفصیلات

source: Run Favorite Reports
fil: Patakbuhin ang Mga Paboritong Ulat
hi: पसंदीदा रिपोर्ट चलाएँ
ja: お気に入りレポートを実行する
ko: 즐겨찾는 보고서 실행
ur: پسندیدہ رپورٹس چلائیں

source: View Balance
fil: Tingnan ang Balanse
hi: शेष देखें
ja: 残高を見る
ko: 잔액 보기
ur: بیلنس دیکھیں

source: Print Checks
fil: Mag-print ng mga Check
hi: चेक प्रिंट करें
ja: 小切手を印刷する
ko: 수표 인쇄
ur: چیک چھاپیں

source: Check Register
fil: Suriin ang Register
hi: चेक रजिस्टर
ja: 小切手帳
ko: 수표 등록
ur: رجسٹر چیک کریں

source: Write Checks
fil: Sumulat ng mga Tsek
hi: चेक लिखें
ja: 小切手を書く
ko: 수표 쓰기
ur: چیکس لکھیں

source: Reconcile
fil: Magkasundo
hi: समाधान करें
ja: 和解する
ko: 조정하다
ur: مصالحت کریں

source: Record Deposits
fil: Itala ang mga Deposito
hi: जमा रिकॉर्ड करें
ja: 記録的な預金
ko: 기록 예금
ur: جمع ریکارڈ کریں

source: Home Page
hi: होम पेज
ja: ホームページ
ko: 홈페이지
ur: مرکزی صفحہ

source: Calendar
fil: Kalendaryo
hi: कैलेंडर
ja: カレンダー
ko: 달력
ur: کیلنڈر

source: Transaction
fil: Transaksyon
hi: लेनदेन
ja: 取引
ko: 거래
ur: لین دین

source: Order Checks
fil: Mga Check ng Order
hi: चेक ऑर्डर करें
ja: 注文チェック
ko: 주문 확인
ur: چیکس آرڈر کریں

# Items_&amp;_Services
source: Items & Services
fil: Mga Item at Serbisyo
hi: आइटम और सेवाएँ
ja: 商品とサービス
ko: 품목 및 서비스
ur: آئٹمز اور خدمات

source: Inventory Activities
fil: Mga Aktibidad sa Imbentaryo
hi: इन्वेंटरी गतिविधियाँ
ja: 在庫活動
ko: 재고 활동
ur: انوینٹری کی سرگرمیاں

source: Chart of accounts
fil: Tsart ng mga account
hi: खातों का चार्ट
ja: 勘定科目表
ko: 계정 차트
ur: اکاؤنٹس کا چارٹ

source: Purchase Orders
fil: Mga Purchase Order
hi: खरीद आदेश
ja: 発注書
ko: 구매 주문서
ur: خریداری آرڈرز

source: Statements
fil: Mga pahayag
hi: विवरण
ja: 声明
ko: 진술
ur: بیانات

source: Statement Charges
fil: Mga Singil sa Pahayag
hi: विवरण शुल्क
ja: 明細書手数料
ko: 명세서 요금
ur: اسٹیٹمنٹ چارجز

source: Create Sales Receipts
fil: Gumawa ng Mga Resibo sa Pagbebenta
hi: बिक्री रसीदें बनाएँ
ja: 売上領収書を作成する
ko: 판매 영수증 생성
ur: سیلز رسیدیں بنائیں

source: Receive Payment
fil: Tumanggap ng Bayad
hi: भुगतान प्राप्त करें
ja: 支払いを受け取る
ko: 결제 받기
ur: ادائیگی وصول کریں

source: Create Invoice
fil: Gumawa ng Invoice
hi: चालान बनाएँ
ja: 請求書を作成する
ko: 송장 생성
ur: انوائس بنائیں

source: Pay Bills
fil: Magbayad ng mga Bill
hi: बिल का भुगतान करें
ja: 請求書の支払い
ko: 청구서 지불
ur: بل ادا کریں

source: Enter Bills
fil: Ipasok ang mga Bill
hi: बिल दर्ज करें
ja: 請求書を入力する
ko: 청구서 입력
ur: بل درج کریں

source: Manage Sales Tax
fil: Pamahalaan ang Sales Tax
hi: बिक्री कर प्रबंधित करें
ja: 売上税の管理
ko: 매출세 관리
ur: سیلز ٹیکس کا انتظام کریں

source: Receive Inventory
fil: Tumanggap ng Imbentaryo
hi: इन्वेंटरी प्राप्त करें
ja: 在庫を受け取る
ko: 재고 수령
ur: انوینٹری وصول کریں

source: Enter Bills Against Inventory
fil: Ipasok ang Mga Bill Laban sa Imbentaryo
hi: इन्वेंटरी के विरुद्ध बिल दर्ज करें
ja: 在庫に対する請求を入力する
ko: 재고에 대한 청구서 입력
ur: انوینٹری کے خلاف بل درج کریں

source: Insights
fil: Mga Insight
hi: अंतर्दृष्टि
ja: 洞察
ko: 통찰력
ur: بصیرتیں

source: Vendor Operations ▼
fil: Mga Operasyon ng Vendor ▼
hi: विक्रेता संचालन ▼
ja: ベンダーオペレーション ▼
ko: 공급업체 운영 ▼
ur: وینڈر آپریشنز ▼

source: New Vendor
fil: Bagong Vendor
hi: नया विक्रेता
ja: 新しいベンダー
ko: 새로운 공급업체
ur: نیا وینڈر

source: Edit Vendor
fil: I-edit ang Vendor
hi: विक्रेता संपादित करें
ja: ベンダーを編集
ko: 공급업체 편집
ur: وینڈر میں ترمیم کریں

source: Delete Vendor
fil: Tanggalin ang Vendor
hi: विक्रेता हटाएँ
ja: ベンダーを削除
ko: 공급업체 삭제
ur: وینڈر کو حذف کریں

source: New Transactions ▼
fil: Mga Bagong Transaksyon ▼
hi: नए लेनदेन ▼
ja: 新規取引 ▼
ko: 새로운 거래 ▼
ur: نئے لین دین ▼

source: Print ▼
fil: I-print ▼
hi: प्रिंट करें ▼
ja: 印刷 ▼
ko: 인쇄 ▼
ur: پرنٹ کریں ▼

source: Excel ▼
hi: एक्सेल ▼
ja: エクセル ▼
ko: 엑셀 ▼
ur: ایکسل ▼
