Repository: Rok12e/Erp
Catalog: Localization/Localization.*.resx
Languages: fil, hi, ja, ko, ur

source: Account Signature Authority Name
fil: Pangalan ng Awtoridad sa Lagda ng Account
hi: खाता हस्ताक्षर प्राधिकरण नाम
ja: アカウント署名権限名
ko: 계정 서명 권한 이름
ur: اکاؤنٹ دستخط اتھارٹی کا نام

source: Branch Name
fil: Pangalan ng Sangay
hi: शाखा का नाम
ja: 支店名
ko: 지점 이름
ur: برانچ کا نام

source: IBAN No
hi: आईबीएएन नंबर
ja: IBAN番号
ko: 이반 번호
ur: IBAN نمبر

source: Account Relationship Manager MOB
hi: खाता संबंध प्रबंधक MOB
ja: アカウント・リレーションシップ・マネージャー（MOB）
ko: 계정 관계 관리자 MOB
ur: اکاؤنٹ ریلیشن شپ مینیجر MOB

source: Account No
hi: खाता संख्या
ja: 口座番号
ko: 계좌번호
ur: اکاؤنٹ نمبر

source: AC No
hi: एसी नंबर
ja: AC番号
ko: AC 번호
ur: AC نمبر

source: Currency
fil: Pera
hi: मुद्रा
ja: 通貨
ko: 통화
ur: کرنسی

source: Account Type
fil: Uri ng Account
hi: खाते का प्रकार
ja: アカウントの種類
ko: 계정 유형
ur: اکاؤنٹ کی قسم

source: AC Type
fil: Uri ng AC
hi: एसी प्रकार
ja: ACタイプ
ko: AC 유형
ur: AC قسم

source: Account Relationship Manager
hi: खाता संबंध प्रबंधक
ja: アカウントリレーションシップマネージャー
ko: 계정 관계 관리자
ur: اکاؤنٹ ریلیشن شپ مینیجر

source: Account Name - Chart Of Account
fil: Pangalan ng Account - Tsart ng Account
hi: खाता नाम - खातों का चार्ट
ja: 口座名義 - 勘定科目表
ko: 계정명 - 계정 차트
ur: اکاؤنٹ کا نام - چارٹ آف اکاؤنٹ

source: Register Bank
fil: Magrehistro sa Bangko
hi: बैंक पंजीकृत करें
ja: 銀行登録
ko: 은행 등록
ur: بینک رجسٹر کریں

source: Edit Bank
fil: I-edit ang Bangko
hi: बैंक संपादित करें
ja: 銀行を編集
ko: 은행 편집
ur: بینک میں ترمیم کریں

source: Unregister Bank
fil: I-unregister ang Bank
hi: बैंक अपंजीकृत करें
ja: 銀行の登録解除
ko: 은행 등록 취소
ur: بینک کو غیر رجسٹر کریں

source: New Check Book
fil: Bagong Check Book
hi: नई चेक बुक
ja: 新しい小切手帳
ko: 새로운 수표책
ur: نئی چیک بک

source: Bank Card Center
fil: Sentro ng Bank Card
hi: बैंक कार्ड केंद्र
ja: 銀行カードセンター
ko: 은행 카드 센터
ur: بینک کارڈ سینٹر

source: Receivable
fil: Matatanggap
hi: प्राप्य
ja: 売掛金
ko: 받을 수 있는
ur: قابل وصول

source: Payable
fil: Mababayaran
hi: देय
ja: 支払可能額
ko: 지불 가능
ur: قابل ادائیگی

source: Assuming PDC stands for Post-Dated Cheques
fil: Ipagpalagay na ang PDC ay kumakatawan sa mga Post-Dated Checks
hi: मान लें कि पीडीसी का मतलब पोस्ट-डेटेड चेक है
ja: PDCはPost-Date Checkesの略だと仮定します
ko: PDC는 연기된 수표를 의미한다고 가정합니다.
ur: فرض کریں PDC کا مطلب پوسٹ ڈیٹڈ چیک ہے

# Account_Settings_&amp;_Other
source: Account Settings & Other
fil: Mga Setting ng Account at Iba pa
hi: खाता सेटिंग्स और अन्य
ja: アカウント設定とその他
ko: 계정 설정 및 기타
ur: اکاؤنٹ کی ترتیبات اور دیگر

source: MasterCustomer
hi: मास्टर ग्राहक
ja: マスター顧客
ko: 마스터고객
ur: ماسٹر گاہک

source: AccountantCenter
hi: लेखापाल केंद्र
ja: 会計センター
ko: 회계센터
ur: اکاؤنٹنٹ سینٹر

source: Customer Operations ▼
fil: Mga Operasyon ng Customer ▼
hi: ग्राहक संचालन ▼
ja: カスタマーオペレーション ▼
ko: 고객 운영 ▼
ur: گاہک آپریشنز ▼

source: New Customer
fil: Bagong Customer
hi: नया ग्राहक
ja: 新規顧客
ko: 신규 고객
ur: نیا گاہک

source: Edit Customer
fil: I-edit ang Customer
hi: ग्राहक संपादित करें
ja: 顧客を編集
ko: 고객 편집
ur: گاہک میں ترمیم کریں

source: Delete Customer
fil: Tanggalin ang Customer
hi: ग्राहक हटाएँ
ja: 顧客を削除
ko: 고객 삭제
ur: گاہک کو حذف کریں

source: New Transactions ▼
fil: Mga Bagong Transaksyon ▼
hi: नए लेनदेन ▼
ja: 新規取引 ▼
ko: 새로운 거래 ▼
ur: نئے لین دین ▼

source: Customer List
fil: Listahan ng Customer
hi: ग्राहक सूची
ja: 顧客リスト
ko: 고객 목록
ur: گاہک کی فہرست

# Export_&amp;_Import
source: Export & Import
fil: I-export at I-import
hi: निर्यात और आयात
ja: 輸出入
ko: 수출 및 수입
ur: برآمد اور درآمد

source: Tools
fil: Mga gamit
hi: उपकरण
ja: ツール
ko: 도구
ur: اوزار

source: Customize
fil: I-customize
hi: अनुकूलित करें
ja: カスタマイズ
ko: 사용자 정의
ur: اپنی مرضی کے مطابق بنائیں

source: Active Customer
fil: Aktibong Customer
hi: सक्रिय ग्राहक
ja: アクティブ顧客
ko: 활성 고객
ur: فعال گاہک

source: Inactive Customer
fil: Hindi aktibong Customer
hi: निष्क्रिय ग्राहक
ja: 非アクティブな顧客
ko: 비활성 고객
ur: غیر فعال گاہک

source: Memorized Reports
fil: Mga Kabisadong Ulat
hi: याद की गई रिपोर्ट
ja: 記憶されたレポート
ko: 암기된 보고서
ur: یاد شدہ رپورٹس

source: Statement of Functional Expenses (990)
hi: कार्यात्मक व्यय का विवरण (990)
ja: 機能別費用明細書（990）
ko: 기능 비용 명세서(990)
ur: فعلی اخراجات کا بیان (990)

source: Statement of Financial Position
fil: Pahayag ng Posisyon sa Pinansyal
hi: वित्तीय स्थिति का विवरण
ja: 財務状況報告書
ko: 재무상태표
ur: مالی پوزیشن کا بیان

source: Statement of Financial Income and Expense
fil: Pahayag ng Kita at Gastos sa Pananalapi
hi: वित्तीय आय और व्यय का विवरण
ja: 財務収益および費用の明細書
ko: 재무 수입 및 지출 명세서
ur: مالی آمدنی اور اخراجات کا بیان

source: Programs/Projects Report
fil: Ulat ng mga Programa/Proyekto
hi: कार्यक्रम/परियोजना रिपोर्ट
ja: プログラム/プロジェクトレポート
ko: 프로그램/프로젝트 보고서
ur: پروگرامز/پروجیکٹس کی رپورٹ

source: Donors/Grants Report
fil: Ulat ng mga Donor/Grant
hi: दाता/अनुदान रिपोर्ट
ja: 寄付者/助成金レポート
ko: 기부자/보조금 보고서
ur: عطیہ دہندگان/گرانٹس کی رپورٹ

source: Budget vs. Actual by Program/Projects
fil: Badyet kumpara sa Aktwal ayon sa Programa/Mga Proyekto
hi: कार्यक्रम/परियोजनाओं द्वारा बजट बनाम वास्तविक
ja: プログラム/プロジェクト別の予算と実績
ko: 프로그램/프로젝트별 예산 대 실제 예산
ur: بجٹ بمقابلہ اصل بذریعہ پروگرام/پروجیکٹس

source: Budget vs. Actual by Donors/Grants
fil: Badyet kumpara sa Aktwal ng mga Donor/Grant
hi: दाताओं/अनुदानों द्वारा बजट बनाम वास्तविक
ja: 寄付者/助成金別の予算と実績
ko: 기부자/보조금별 예산 대비 실제 예산
ur: بجٹ بمقابلہ اصل بذریعہ عطیہ دہندگان/گرانٹس

source: Biggest Donors/Grants
fil: Pinakamalaking Donor/Grant
hi: सबसे बड़े दाता/अनुदान
ja: 最大の寄付者/助成金
ko: 가장 큰 기부자/보조금
ur: سب سے بڑے عطیہ دہندگان/گرانٹس

source: Profit Loss
fil: Pagkalugi ng Kita
hi: लाभ हानि
ja: 利益損失
ko: 이익 손실
ur: منافع نقصان

source: Journal Entries Entered/Modified Today
fil: Ipinasok/Binago Ngayon ang Mga Entry sa Journal
hi: आज दर्ज/संशोधित जर्नल प्रविष्टियाँ
ja: 今日入力/変更されたジャーナルエントリ
ko: 오늘 입력/수정된 일지 항목
ur: آج درج/ترمیم شدہ جرنل اندراجات

source: Balance Sheet
fil: Balanse sheet
hi: बैलेंस शीट
ja: 貸借対照表
ko: 대차대조표
ur: بیلنس شیٹ

source: Adjusted Trial Balance
fil: Inayos ang Trial Balance
hi: समायोजित परीक्षण शेष
ja: 調整試算表
ko: 조정된 시범 결산서
ur: ایڈجسٹڈ ٹرائل بیلنس

source: Adjusting Journal Entries
fil: Pagsasaayos ng Mga Entry sa Journal
hi: समायोजन जर्नल प्रविष्टियाँ
ja: 仕訳の調整
ko: 분개 항목 조정
ur: ایڈجسٹنگ جرنل اندراجات

source: Select Group
fil: Piliin ang Grupo
hi: समूह चुनें
ja: グループを選択
ko: 그룹 선택
ur: گروپ منتخب کریں

source: Vendor Balance Detail
fil: Detalye ng Balanse ng Vendor
hi: विक्रेता शेष विवरण
ja: ベンダー残高詳細
ko: 공급업체 잔액 세부 정보
ur: وینڈر بیلنس کی تفصیل

source: Unpaid Bills Detail
fil: Detalye ng Mga Hindi Nabayarang Bill
hi: अवैतनिक बिल विवरण
ja: 未払い請求書の詳細
ko: 미납 청구서 세부 정보
ur: غیر ادا شدہ بلوں کی تفصیل

source: A/P Aging Summary
hi: ए/पी एजिंग सारांश
ja: A/Pエイジングサマリー
ko: A/P 노화 요약
ur: A/P ایجنگ کا خلاصہ

source: Open Invoices
fil: Buksan ang Mga Invoice
hi: खुले चालान
ja: 未払い請求書
ko: 미결제 송장
ur: کھلی انوائسز

source: Statement of Cash Flow
fil: Statement of Cash Flows
hi: नकदी प्रवाह का विवरण
ja: キャッシュフロー計算書
ko: 현금흐름표
ur: کیش فلو کا بیان

source: Deposit Detail
fil: Detalye ng Deposito
hi: जमा विवरण
ja: 預金の詳細
ko: 입금 세부 정보
ur: جمع کی تفصیل

source: Check Detail
fil: Suriin ang Detalye
hi: चेक विवरण
ja: 詳細を確認する
ko: 세부 정보 확인
ur: تفصیل چیک کریں

source: Customer Snapshot
fil: Snapshot ng Customer
hi: ग्राहक स्नैपशॉट
ja: 顧客スナップショット
ko: 고객 스냅샷
ur: گاہک کا سنیپ شاٹ

source: Customer Information
fil: Impormasyon ng Customer
hi: ग्राहक जानकारी
ja: 顧客情報
ko: 고객 정보
ur: گاہک کی معلومات

source: Customer Category
fil: Kategorya ng Customer
hi: ग्राहक श्रेणी
ja: 顧客カテゴリー
ko: 고객 카테고리
ur: گاہک کا زمرہ

source: LAST RECONCILED
fil: HULING NAKASUNDO
hi: अंतिम समाधान
ja: 最終和解
ko: 마지막 화해
ur: آخری مصالحت شدہ

source: RECONCILED BALANCE
fil: NAKASUNDO NA BALANSE
hi: समाधानित शेष
ja: 調整された残高
ko: 조정된 잔액
ur: مصالحت شدہ بیلنس

source: CURRENT BALANCE
fil: KASALUKUYANG BALANSE
hi: वर्तमान शेष
ja: 現在の残高
ko: 현재 잔액
ur: موجودہ بیلنس

source: Accountant Center
hi: लेखापाल केंद्र
ja: 会計センター
ko: 회계사 센터
ur: اکاؤنٹنٹ سینٹر

source: Date :
fil: Petsa :
hi: दिनांक :
ja: 日付 ：
ko: 날짜 :
ur: تاریخ :

source: Code :
hi: कोड :
ja: コード:
ko: 코드 :
ur: کوڈ :

source: Name :
fil: Pangalan :
hi: नाम :
ja: 名前 ：
ko: 이름 :
ur: نام :

source: Amount Adjustments
fil: Mga Pagsasaayos ng Halaga
hi: राशि समायोजन
ja: 金額調整
ko: 금액 조정
ur: رقم کی ایڈجسٹمنٹ

source: Attendance Sheet
hi: उपस्थिति पत्रक
ja: 出席シート
ko: 출석표
ur: حاضری شیٹ

source: Search By Item Name
fil: Hanapin ayon sa Pangalan ng Item
hi: आइटम नाम से खोजें
ja: Promedio
ko: آئٹم کے نام، کوڈ سے تلاش کریں۔
ur: آئٹم کے نام سے تلاش کریں

source: COGS Account
hi: COGS खाता
ja: COGSアカウント
ko: COGS 계정
ur: COGS اکاؤنٹ

source: DEDUCTION
fil: DEDUKSYON
hi: कटौती
ja: 控除
ko: 공제
ur: کٹوتی

source: SALARY PAYMENT
fil: PAGBAYAD NG SAHOD
hi: वेतन भुगतान
ja: 給与の支払い
ko: 급여 지급
ur: تنخواہ کی ادائیگی

source: Sn
fil: Si Sn
hi: एसएन
ja: スン
ko: 주석

source: Position
fil: Posisyon
hi: पद
ja: 位置
ko: 위치
ur: عہدہ

source: Work Days
fil: Mga Araw ng Trabaho
hi: कार्य दिवस
ja: 勤務日
ko: 근무일
ur: کام کے دن

source: Absent Days
hi: अनुपस्थित दिन
ja: 欠席日
ko: 결근일
ur: غیر حاضر دن

source: Basic Salary
fil: Pangunahing suweldo
hi: मूल वेतन
ja: 基本給
ko: 기본급
ur: بنیادی تنخواہ

source: Allowance
hi: भत्ता
ja: 手当
ko: 용돈
ur: الاؤنس

source: Total Additions
fil: Kabuuang mga Pagdaragdag
hi: कुल जोड़
ja: 合計追加数
ko: 총 추가
ur: کل اضافے

source: Delay
fil: Pagkaantala
hi: देरी
ja: 遅れ
ko: 지연
ur: تاخیر

source: Total Deductions
fil: Kabuuang mga Bawas
hi: कुल कटौती
ja: 合計控除額
ko: 총 공제액
ur: کل کٹوتیاں

source: Net Salary
hi: नेट वेतन
ja: 純給与
ko: 순급여
ur: نیٹ تنخواہ

source: Bank
fil: Bangko
hi: बैंक
ja: 銀行
ko: 은행
ur: بینک

source: EMP ID
hi: ईएमपी आईडी
ja: 従業員ID

source: Corrected from POSTION
fil: Itinama mula sa POSTION
hi: स्थिति से सही किया गया
ja: POSTIONから修正
ko: POSION에서 수정됨
ur: پوزیشن سے درست کیا گیا

source: W.DAYS
hi: डब्ल्यू.दिन
ja: W.デイズ

source: Corrected casing
fil: Naayos na casing
hi: सही किया गया केसिंग
ja: 大文字と小文字を修正
ko: 수정된 케이싱
ur: درست کیسنگ

source: Other
fil: Iba pa
hi: अन्य
ja: 他の
ko: 다른
ur: دیگر

source: Addition
fil: Dagdag
hi: जोड़
ja: 追加
ko: 덧셈
ur: اضافہ

source: Total addition
fil: Kabuuang karagdagan
hi: कुल जोड़
ja: 合計追加
ko: 총 추가
ur: کل اضافہ

source: Loan
fil: Pautang
hi: ऋण
ja: ローン
ko: 대출
ur: قرض

source: Work Absence
fil: Walang Trabaho
hi: कार्य अनुपस्थिति
ja: 欠勤
ko: 근무 부재
ur: کام سے غیر حاضری

# Fines_&amp;_Salik
source: Fines & Salik
fil: Mga multa at Salik
hi: जुर्माना और सालिक
ja: 罰金とサリック
ko: 파인스 & 살릭
ur: جرمانے اور سالک

source: Others
fil: Iba
hi: अन्य
ja: その他
ko: 기타
ur: دیگر

source: Total Deduction
fil: Kabuuang Bawas
hi: कुल कटौती
ja: 合計控除額
ko: 총 공제액
ur: کل کٹوتی

source: Corrected from Net Salay
fil: Itinama mula sa Net Salay
hi: नेट सेले से सही किया गया
ja: Net Salayより訂正
ko: Net Salay에서 수정됨
ur: نیٹ سالے سے درست کیا گیا

source: WPS
hi: डब्ल्यूपीएस

source: Attendance Saved Before
fil: Nai-save ang Pagdalo Bago
hi: उपस्थिति पहले सहेजी गई
ja: 出席記録を保存
ko: 이전에 저장된 출석
ur: حاضری پہلے محفوظ کی گئی

source: Add Manual Attendance
fil: Magdagdag ng Manu-manong Pagpasok
hi: मैन्युअल उपस्थिति जोड़ें
ja: 手動で出勤情報を追加する
ko: 수동 출석 추가
ur: دستی حاضری شامل کریں

source: Upload Current Employee
fil: Mag-upload ng Kasalukuyang Empleyado
hi: वर्तमान कर्मचारी अपलोड करें
ja: 現在の従業員をアップロード
ko: 현재 직원 업로드
ur: موجودہ ملازم اپ لوڈ کریں

source: Download Sample Excel Sheet
fil: I-download ang Sample Excel Sheet
hi: नमूना एक्सेल शीट डाउनलोड करें
ja: サンプルExcelシートをダウンロード
ko: 샘플 Excel 시트 다운로드
ur: نمونہ ایکسل شیٹ ڈاؤن لوڈ کریں

source: Main Unit
fil: Pangunahing Yunit
hi: मुख्य इकाई
ja: 本体
ko: 메인 유닛
ur: مرکزی یونٹ

source: Balance Qty
fil: Balanse Qty
hi: शेष मात्रा
ja: 残高数量
ko: 잔액 수량
ur: بیلنس مقدار

source: Work Date
fil: Petsa ng Trabaho
hi: कार्य तिथि
ja: 勤務日
ko: 근무일
ur: کام کی تاریخ

source: Time In
hi: समय अंदर
ja: 所要時間
ko: 시간
ur: وقت اندر

source: Time Out
hi: समय बाहर
ja: タイムアウト
ko: 타임아웃
ur: وقت باہر

source: Day Of work
fil: Araw ng Trabaho
hi: कार्य दिवस
ja: 仕事の日
ko: 근무일
ur: کام کا دن

source: Price
fil: Presyo
hi: मूल्य
ja: 価格
ko: 가격
ur: قیمت

source: Cat/ID
fil: Pusa/ID
hi: श्रेणी/आईडी
ja: 猫/ID
ko: 고양이/ID
ur: زمرہ/ID

source: Delete Button
fil: Pindutan ng Tanggalin
hi: हटाएँ बटन
ja: 削除ボタン
ko: 삭제 버튼
ur: حذف کریں بٹن

source: Employee Information
fil: Impormasyon ng Empleyado
hi: कर्मचारी जानकारी
ja: 従業員情報
ko: 직원 정보
ur: ملازم کی معلومات

source: Social Insurance NO
fil: Social Insurance BLG
hi: सामाजिक बीमा संख्या
ja: 社会保険番号
ko: 사회보험 NO
ur: سوشل انشورنس نمبر

source: Phone Number
fil: Numero ng Telepono
hi: फ़ोन नंबर
ja: 電話番号
ko: 전화 번호
ur: فون نمبر

source: Item Active
fil: Aktibo ang item
hi: आइटम सक्रिय
ja: アイテムがアクティブ
ko: 아이템 활성화
ur: آئٹم فعال

source: Emirates ID
hi: अमीरात आईडी
ja: エミレーツID
ko: 에미레이트 ID
ur: اماراتی شناختی کارڈ

source: Item Cost Details
fil: Mga Detalye ng Gastos ng Item
hi: आइटम लागत विवरण
ja: アイテムコストの詳細
ko: 품목 비용 세부 정보
ur: آئٹم لاگت کی تفصیلات

source: Additional Info
fil: Karagdagang Impormasyon
hi: अतिरिक्त जानकारी
ja: 追加情報
ko: 추가 정보
ur: اضافی معلومات

source: Emergency Info
fil: Impormasyong Pang-emergency
hi: आपातकालीन जानकारी
ja: 緊急情報
ko: 비상 정보
ur: ہنگامی معلومات

source: Employee Name
fil: Pangalan ng Empleyado
hi: कर्मचारी का नाम
ja: 従業員名
ko: 직원 이름
ur: ملازم کا نام

source: House Allowance
fil: Allowance sa Bahay
hi: मकान भत्ता
ja: 住宅手当
ko: 주택 수당
ur: گھر کا الاؤنس

source: IBAN Number
fil: Numero ng IBAN
hi: आईबीएएन नंबर
ja: IBAN番号
ko: IBAN 번호
ur: IBAN نمبر

source: Emirates ID Issuing Authority
hi: अमीरात आईडी जारी करने वाला प्राधिकरण
ja: エミレーツID発行機関
ko: 에미레이트 신분증 발급 기관
ur: اماراتی شناختی کارڈ جاری کرنے والی اتھارٹی

source: Emirates ID File Number
fil: Numero ng File ng Emirates ID
hi: अमीरात आईडी फ़ाइल नंबर
ja: エミレーツIDファイル番号
ko: 에미레이트 ID 파일 번호
ur: اماراتی شناختی کارڈ فائل نمبر

source: Bank Account Number
hi: बैंक खाता संख्या
ja: 銀行口座番号
ko: 은행 계좌 번호
ur: بینک اکاؤنٹ نمبر

source: Total Salary
fil: Kabuuang Sahod
hi: कुल वेतन
ja: 総給与
ko: 총 급여
ur: کل تنخواہ

source: Transportation Allowance
fil: Allowance sa Transportasyon
hi: परिवहन भत्ता
ja: 交通費手当
ko: 교통 수당
ur: ٹرانسپورٹیشن الاؤنس

source: Employee Code
fil: Code ng Empleyado
hi: कर्मचारी कोड
ja: 従業員規約
ko: 직원 코드
ur: ملازم کوڈ

source: Departments
fil: Mga kagawaran
hi: विभाग
ja: 部門
ko: 부서
ur: محکمے

source: AC / Code
hi: एसी / कोड
ja: AC / コード
ko: AC / 코드
ur: AC / کوڈ

source: Expense Account (Chart - Account Name)
hi: व्यय खाता (चार्ट - खाता नाम)
ja: 費用勘定（チャート - 勘定科目名）
ko: 비용 계정(차트 - 계정 이름)
ur: خرچ اکاؤنٹ (چارٹ - اکاؤنٹ کا نام)

source: Min Amount
fil: Min na Halaga
hi: न्यूनतम राशि
ja: 最小金額
ko: 최소 금액
ur: کم از کم رقم

source: Go To Item Card
fil: Pumunta sa Item Card
hi: आइटम कार्ड पर जाएँ
ja: アイテムカードへ移動
ko: 아이템 카드로 이동
ur: آئٹم کارڈ پر جائیں

source: Residency Issue Authority
fil: Awtoridad sa Isyu sa Paninirahan
hi: निवास जारी करने वाला प्राधिकरण
ja: 居住地発行機関
ko: 거주 발급 권한
ur: رہائش جاری کرنے والی اتھارٹی

source: Residency File Number
fil: Numero ng File ng Paninirahan
hi: निवास फ़ाइल नंबर
ja: 居住ファイル番号
ko: 거주 파일 번호
ur: رہائش فائل نمبر

source: Position Name
fil: Pangalan ng Posisyon
hi: पद का नाम
ja: 役職名
ko: 직책 이름
ur: عہدے کا نام

source: Working Hours
fil: Mga Oras ng Trabaho
hi: कार्य के घंटे
ja: 勤務時間
ko: 근무 시간
ur: کام کے اوقات

source: Contract Type
fil: Uri ng Kontrata
hi: अनुबंध का प्रकार
ja: 契約タイプ
ko: 계약 유형
ur: معاہدے کی قسم

source: Work Contract Number
fil: Numero ng Kontrata sa Trabaho
hi: कार्य अनुबंध संख्या
ja: 労働契約番号
ko: 근로계약번호
ur: کام کے معاہدے کا نمبر

source: Max
hi: अधिकतम
ja: マックス
ko: 맥스
ur: زیادہ سے زیادہ

source: Item Operations ▼
fil: Mga Pagpapatakbo ng Item ▼
hi: आइटम संचालन ▼
ja: アイテム操作 ▼
ko: 품목 작업 ▼
ur: آئٹم آپریشنز ▼

source: Edit Item
fil: I-edit ang Item
hi: आइटम संपादित करें
ja: アイテムを編集
ko: 항목 편집
ur: آئٹم میں ترمیم کریں

source: Delete Employee
fil: Tanggalin ang Empleyado
hi: कर्मचारी हटाएँ
ja: 従業員を削除
ko: 직원 삭제
ur: ملازم کو حذف کریں

source: Employee List
fil: Listahan ng Empleyado
hi: कर्मचारी सूची
ja: 従業員リスト
ko: 직원 목록
ur: ملازمین کی فہرست

# Credit_&amp;&amp;_Payment
source: Credit && Payment
fil: Credit at& Pagbabayad
hi: क्रेडिट और भुगतान
ja: クレジットと支払い
ko: 신용 및 결제
ur: کریڈٹ اور ادائیگی

source: Active Employee
fil: Aktibong Empleyado
hi: सक्रिय कर्मचारी
ja: 現役従業員
ko: 활동 중인 직원
ur: فعال ملازم

source: Inactive Employee
fil: Hindi Aktibong Empleyado
hi: निष्क्रिय कर्मचारी
ja: 非アクティブな従業員
ko: 비활성 직원
ur: غیر فعال ملازم

source: Employee Snapshot
fil: Snapshot ng empleyado
hi: कर्मचारी स्नैपशॉट
ja: 従業員スナップショット
ko: 직원 스냅샷
ur: ملازم کا سنیپ شاٹ

source: CategoryCode
fil: Code ng Kategorya
hi: श्रेणी कोड
ja: カテゴリーコード
ko: 카테고리 코드
ur: زمرہ کوڈ

source: New Loan
fil: Bagong Pautang
hi: नया ऋण
ja: 新規ローン
ko: 신규 대출
ur: نیا قرض

source: Salary Information
fil: Impormasyon sa suweldo
hi: वेतन जानकारी
ja: 給与情報
ko: 급여 정보
ur: تنخواہ کی معلومات

source: Additions
fil: Mga karagdagan
hi: जोड़
ja: 追加事項
ko: 추가 사항
ur: اضافے

source: Inactive
fil: Hindi aktibo
hi: निष्क्रिय
ja: 非アクティブ
ko: 비활성
ur: غیر فعال

source: Installments
fil: Mga installment
hi: किस्तें
ja: 分割払い
ko: 할부
ur: اقساط

source: Request Amount
fil: Halaga ng Kahilingan
hi: अनुरोध राशि
ja: 請求金額
ko: 요청 금액
ur: درخواست کی رقم

source: Add New Loan
fil: Magdagdag ng Bagong Loan
hi: नया ऋण जोड़ें
ja: 新しいローンを追加
ko: 새로운 대출 추가
ur: نیا قرض شامل کریں

source: Show More
fil: Ipakita ang Higit Pa
hi: और दिखाएँ
ja: もっと見る
ko: 더 보기
ur: مزید دکھائیں

source: INV Date
fil: Petsa ng INV
hi: चालान तिथि
ja: 発行日
ko: INV 날짜
ur: انوائس کی تاریخ

source: Invoice No
hi: चालान संख्या
ja: 請求書番号
ko: 송장 번호
ur: انوائس نمبر

source: invoice_id
hi: चालान_आईडी
ja: 請求書ID
ko: 송장_ID
ur: انوائس_آئی ڈی

source: Balance
fil: Balanse
hi: शेष
ja: バランス
ko: 균형
ur: بیلنس

source: Select
fil: Pumili
hi: चुनें
ja: 選択
ko: 선택하다
ur: منتخب کریں

source: Remaining
fil: Natitira
hi: शेष
ja: 残り
ko: 남은
ur: باقی

source: View
fil: Tingnan
hi: देखें
ja: ビュー
ko: 보다
ur: دیکھیں

source: Show Invoice
fil: Ipakita ang Invoice
hi: चालान दिखाएँ
ja: 請求書を表示
ko: 송장 표시
ur: انوائس دکھائیں

source: Print Credit After Save
fil: I-print ang Credit Pagkatapos I-save
hi: सहेजने के बाद क्रेडिट प्रिंट करें
ja: 保存後にクレジットを印刷
ko: 저장 후 인쇄 크레딧
ur: محفوظ کرنے کے بعد کریڈٹ پرنٹ کریں

source: Edit
fil: I-edit
hi: संपादित करें
ja: 編集
ko: 편집하다
ur: ترمیم کریں

source: Item Wise
hi: अनुक्रमिक रूप से
ja: アイテム別
ko: 품목별
ur: آئٹم وائز

source: Damage Reason
fil: Dahilan ng Pagkasira
hi: क्षति का कारण
ja: 損害理由
ko: 손상 사유
ur: نقصان کی وجہ

source: Edit Unit
fil: I-edit ang Unit
hi: इकाई संपादित करें
ja: ユニットを編集
ko: 단위 편집
ur: یونٹ میں ترمیم کریں

source: Item Category Center
fil: Sentro ng Kategorya ng Item
hi: आइटम श्रेणी केंद्र
ja: 商品カテゴリセンター
ko: 품목 카테고리 센터
ur: آئٹم زمرہ مرکز

source: New Unit
fil: Bagong Unit
hi: नई इकाई
ja: 新しいユニット
ko: 새로운 유닛
ur: نیا یونٹ

source: unitid
hi: इकाई आईडी
ja: ユニットID
ko: 단위

source: Factor
fil: Salik
hi: कारक
ja: 要素
ko: 요인
ur: عنصر

source: Remove
fil: Alisin
hi: हटाएँ
ja: 取り除く
ko: 제거하다
ur: ہٹائیں

source: Add
fil: Idagdag
hi: जोड़ें
ja: 追加
ko: 추가하다
ur: شامل کریں

source: Item Unit Center
fil: Sentro ng Yunit ng Item
hi: आइटम इकाई केंद्र
ja: アイテムユニットセンター
ko: 항목 단위 센터
ur: آئٹم یونٹ مرکز

source: MasterWarehouse
hi: मास्टर गोदाम
ja: マスターウェアハウス
ko: 마스터웨어하우스
ur: ماسٹر گودام

source: Delete Item
fil: Tanggalin ang Item
hi: आइटम हटाएँ
ja: アイテムを削除
ko: 항목 삭제
ur: آئٹم حذف کریں

source: Transfer History
fil: Kasaysayan ng Paglilipat
hi: स्थानांतरण इतिहास
ja: Rechercher par nom d'article
ko: Kasaysayan ng Paglipat
ur: منتقلی کی تاریخ

source: Search By Item Name, Code
fil: Maghanap Batay sa Pangalan ng Item, Code
hi: आइटम नाम, कोड से खोजें
ja: アイテム名、コードで検索
ko: 항목 이름 또는 코드로 검색
ur: آئٹم کے نام، کوڈ سے تلاش کریں

source: AVG
hi: औसत
ja: 平均
ko: 평균
ur: اوسط

source: LIFO
hi: लिफो
ja: 後入先出法
ko: 후입선출(LIFO)

source: FIFO
hi: फीफो
ja: 先入れ先出し法
ko: 선입선출(FIFO)

source: On Hand
fil: Nasa Kamay
hi: हाथ में
ja: 手持ち
ko: 손에
ur: دستیاب

source: Total Value
fil: Kabuuang Halaga
hi: कुल मूल्य
ja: 合計金額
ko: 총 가치
ur: کل قیمت

source: Max Amount
fil: Max na Halaga
hi: अधिकतम राशि
ja: 最大金額
ko: 최대 금액
ur: زیادہ سے زیادہ رقم

source: Barcode
hi: बारकोड
ja: バーコード
ko: 바코드
ur: بارکوڈ

source: Add More Unit
fil: Magdagdag ng Higit pang Unit
hi: और इकाई जोड़ें
ja: ユニットを追加
ko: 더 많은 유닛 추가
ur: مزید یونٹ شامل کریں

source: Inventory
fil: Imbentaryo
hi: इन्वेंटरी
ja: 在庫
ko: 재고
ur: انوینٹری

source: Expense
fil: Gastos
hi: व्यय
ja: 費用
ko: 비용
ur: خرچ

source: W.H
hi: डब्ल्यू.एच
ko: 와트시

source: INV NO.
hi: चालान संख्या
ja: 請求書番号
ko: 송장번호
ur: انوائس نمبر

source: TRN No.
hi: टीआरएन नंबर
ja: TRN番号
ko: TRN 번호
ur: TRN نمبر

source: TRN TYPE
fil: URI ng TRN
hi: टीआरएन प्रकार
ja: TRNタイプ
ko: TRN 유형
ur: TRN قسم

source: QTY - IN
hi: मात्रा - अंदर
ja: 数量 - 入数
ko: 수량 - 들어감
ur: مقدار - اندر

source: QTY - OUT
fil: QTY - LABAS
hi: मात्रा - बाहर
ja: 数量 - 在庫
ko: 수량 - 아웃
ur: مقدار - باہر

source: Fifoqty
hi: फीफो मात्रा
ko: 피포수티

source: FifoCost
hi: फीफो लागत
ja: FIFOコスト
ko: 피포코스트

source: 11 - Inventory Part
fil: 11 - Bahagi ng Imbentaryo
hi: 11 - इन्वेंटरी भाग
ja: 11 - 在庫部品
ko: 11 - 재고 부분
ur: 11 - انوینٹری حصہ

source: 12 - Service
fil: 12 - Serbisyo
hi: 12 - सेवा
ja: 12 - サービス
ko: 12 - 서비스
ur: 12 - سروس

source: 13 - Inventory Assembly
fil: 13 - Pagpupulong ng Imbentaryo
hi: 13 - इन्वेंटरी असेंबली
ja: 13 - 在庫組立
ko: 13 - 재고 조립
ur: 13 - انوینٹری اسمبلی

source: Qty In
hi: मात्रा अंदर
ja: 数量
ko: 수량
ur: مقدار اندر

source: Qty Out
hi: मात्रा बाहर
ja: 在庫数
ko: 수량 출고
ur: مقدار باہر

source: Cost Price
fil: Presyo ng Gastos
hi: लागत मूल्य
ja: 原価
ko: 원가
ur: لاگت کی قیمت

source: Sales Price
fil: Presyo ng Benta
hi: बिक्री मूल्य
ja: 販売価格
ko: 판매 가격
ur: فروخت کی قیمت

source: Qty Balance
fil: Dami ng Balanse
hi: मात्रा शेष
ja: 数量残高
ko: 수량 잔액
ur: مقدار بیلنس

source: Recycle Item
fil: I-recycle ang Item
hi: आइटम पुनर्चक्रण करें
ja: リサイクルアイテム
ko: 재활용 품목
ur: آئٹم ری سائیکل کریں

source: Opening Qty
fil: Binubuksan ang Qty
hi: प्रारंभिक मात्रा
ja: 開封数量
ko: 개장 수량
ur: اوپننگ مقدار

source: Purchase
fil: Bumili
hi: खरीद
ja: 購入
ko: 구입
ur: خریداری

source: New Item
fil: Bagong Item
hi: नया आइटम
ja: 新商品
ko: 새 항목
ur: نیا آئٹم

source: Selection Item
fil: Item ng Pinili
hi: चयन आइटम
ja: 選択項目
ko: 선택 항목
ur: انتخاب آئٹم

source: Inventory - Transaction
fil: Imbentaryo - Transaksyon
hi: इन्वेंटरी - लेनदेन
ja: 在庫 - 取引
ko: 재고 - 거래
ur: انوینٹری - لین دین

source: Item Code
hi: आइटम कोड
ja: 商品コード
ko: 품목 코드
ur: آئٹم کوڈ

source: Item Name
fil: Pangalan ng Item
hi: आइटम का नाम
ja: アイテム名
ko: 품목 이름
ur: آئٹم کا نام

source: SYS QTY
hi: एसवाईएस मात्रा
ja: システム数量
ko: 시스템 수량
ur: SYS مقدار

source: SYS Amount
fil: Halaga ng SYS
hi: एसवाईएस राशि
ja: SYS金額
ko: SYS 금액
ur: SYS رقم

source: New QTY
fil: Bagong QTY
hi: नई मात्रा
ja: 新しい数量
ko: 새로운 수량
ur: نئی مقدار

source: QTY DIF
hi: मात्रा अंतर
ja: 数量差
ko: 수량 차이
ur: مقدار کا فرق

source: Amount (-)
fil: Halaga (-)
hi: राशि (-)
ja: 額 （-）
ko: 양 (-)
ur: رقم (-)

source: Amount (+)
fil: Halaga (+)
hi: राशि (+)
ja: 金額（+）
ko: 금액(+)
ur: رقم (+)

source: Invoice Header
fil: Header ng Invoice
hi: चालान हेडर
ja: 請求書ヘッダー
ko: 송장 헤더
ur: انوائس ہیڈر

source: Next
fil: Susunod
hi: अगला
ja: 次
ko: 다음
ur: اگلا

source: Previous
fil: Nakaraang
hi: पिछला
ja: 前の
ko: 이전의
ur: پچھلا

source: Warehouse
hi: गोदाम
ja: 倉庫
ko: 창고
ur: گودام

source: Invoice Footer
fil: Footer ng Invoice
hi: चालान फुटर
ja: 請求書フッター
ko: 송장 바닥글
ur: انوائس فوٹر

source: Customer/ New Customer
fil: Customer/Bagong Customer
hi: ग्राहक/ नया ग्राहक
ja: 顧客/新規顧客
ko: 고객/신규 고객
ur: گاہک/ نیا گاہک

source: New Settlement
fil: Bagong Settlement
hi: नया निपटान
ja: 新しい集落
ko: 새로운 정착지
ur: نیا تصفیہ

source: Edit Current
fil: I-edit ang Kasalukuyan
hi: वर्तमान संपादित करें
ja: 現在の編集
ko: 현재 편집
ur: موجودہ میں ترمیم کریں

source: Selection Method
fil: Paraan ng Pagpili
hi: चयन विधि
ja: 選考方法
ko: 선택 방법
ur: انتخاب کا طریقہ

source: Default
hi: डिफ़ॉल्ट
ja: デフォルト
ko: 기본
ur: ڈیفالٹ

source: Inventory - Stock Management
fil: Imbentaryo - Pamamahala ng Stock
hi: इन्वेंटरी - स्टॉक प्रबंधन
ja: 在庫 - 在庫管理
ko: 재고 - 재고 관리
ur: انوینٹری - اسٹاک مینجمنٹ

source: Value
fil: Halaga
hi: मूल्य
ja: 価値
ko: 값
ur: قیمت

source: Edit Tax
fil: I-edit ang Buwis
hi: कर संपादित करें
ja: 税金の編集
ko: 세금 편집
ur: ٹیکس میں ترمیم کریں

source: Sales Center
hi: बिक्री केंद्र
ja: セールスセンター
ko: 판매 센터
ur: سیلز سینٹر

source: Batch
hi: बैच
ja: バッチ
ko: 일괄
ur: بیچ

source: Batch Name *
fil: Pangalan ng Batch *
hi: बैच का नाम *
ja: バッチ名 *
ko: 배치 이름 *
ur: بیچ کا نام *
